<p>06.&#40644;&#23376;&#24344;&#20961;</p>

<p>&ldquo;&#40644;&#65281;&#23376;&#65281;&#24344;&#65281;&#20961;&#65281;&rdquo;&#30707;&#20975;&#26292;&#24594;&#30340;&#22768;&#38899;&#21709;&#24443;&#22312;&#23485;&#25950;&#30340;&#23458;&#21381;&#20013;&#65292;&#33509;&#19981;&#26159;&#20449;&#24471;&#36807;&#25151;&#23376;&#30340;&#24314;&#31569;&#36136;&#37327;&#65292;&#25105;&#29978;&#33267;&#24576;&#30097;&#33050;&#19979;&#30340;&#22320;&#26495;&#37117;&#39076;&#20102;&#19977;&#39076;&#12290;</p>

<p>&ldquo;&#36824;&#27809;&#32843;&#21602;&#65292;&#19981;&#29992;&#37027;&#20040;&#22823;&#22768;&#65292;&rdquo;&#25105;&#19979;&#24847;&#35782;&#32553;&#20102;&#32553;&#33046;&#23376;&#65292;&#27809;&#22909;&#27668;&#22320;&#30333;&#20102;&#20182;&#19968;&#30524;&#65292;&ldquo;&#20320;&#35201;&#26159;&#21507;&#24471;&#22826;&#39281;&#21147;&#27668;&#27809;&#22788;&#20351;&#23601;&#26469;&#25645;&#25226;&#25163;&#12290;&rdquo;</p>

<p>&#36825;&#23478;&#20249;&#26524;&#28982;&#26080;&#21160;&#20110;&#34935;&#65292;&#20280;&#30528;&#25163;&#27668;&#20914;&#20914;&#22320;&#36861;&#38382;&#36947;&#65306;&ldquo;&#20320;&#25226;&#25105;&#21269;&#39318;&#34255;&#21738;&#20799;&#21435;&#20102;&#65311;&rdquo;</p>

<p>&ldquo;&#21734;&#65292;&#19981;&#26159;&#25105;&#34255;&#30340;&#65292;&#25105;&#32473;&#32918;&#36884;&#20102;&#65292;&#20182;&#34255;&#30340;&#12290;&rdquo;</p>

<p>&#35805;&#38899;&#26410;&#33853;&#65292;&#30707;&#20975;&#24050;&#32463;&#32418;&#30528;&#30524;&#20914;&#19978;&#26469;&#20102;&#12290;&#25105;&#36830;&#24537;&#36530;&#38378;&#24320;&#26469;&mdash;&mdash;&#24320;&#29609;&#31505;&#65292;&#25105;&#34429;&#28982;&#22810;&#23569;&#32451;&#36807;&#20960;&#19979;&#23376;&#65292;&#20294;&#22810;&#24180;&#30095;&#20110;&#32451;&#20064;&#65292;&#22312;&#36825;&#20123;&#28151;&#24110;&#27966;&#30340;&#38754;&#21069;&#65292;&#39030;&#22810;&#26159;&#20010;&#33021;&#22810;&#25379;&#25166;&#20004;&#19979;&#30340;&#25991;&#24369;&#20070;&#29983;&#65292;&#20667;&#23376;&#25165;&#36319;&#20182;&#21018;&#27491;&#38754;&#12290;</p>

<p>&ldquo;&#24590;&#20040;&#35828;&#21160;&#25163;&#23601;&#21160;&#25163;&#8230;&#8230;&#21710;&#21710;&#21710;&#65292;&#23567;&#27809;&#33391;&#24515;&#30340;&#65292;&#20320;&#29616;&#22312;&#35201;&#25171;&#30340;&#21487;&#26159;&#20320;&#25937;&#21629;&#24681;&#20154;&#30340;&#20804;&#24351;&#65292;&#24681;&#23558;&#20167;&#25253;&#21834;&#65311;&rdquo;</p>

<p>&ldquo;&#26753;&#26379;&#26480;&#26412;&#20154;&#22312;&#36825;&#32769;&#23376;&#20063;&#29031;&#25549;&#19981;&#35823;&#65281;&rdquo;</p>

<p>&#30707;&#20975;&#25915;&#21183;&#19981;&#20572;&#65292;&#25331;&#22836;&#20960;&#20046;&#25830;&#30528;&#25105;&#32819;&#30036;&#25195;&#36807;&#65292;&#24656;&#24597;&#26159;&#21160;&#30495;&#26684;&#20102;&#12290;&#20054;&#20054;&#65292;&#36825;&#35201;&#26159;&#34987;&#20182;&#19968;&#25331;&#25171;&#20013;&#20102;&#65292;&#23601;&#31639;&#19981;&#25481;&#39063;&#22823;&#29273;&#20063;&#24471;&#33080;&#19978;&#32959;&#19968;&#22823;&#22359;&#21543;&#65311;&#25105;&#21916;&#27426;&#30340;&#20154;&#36824;&#27809;&#36861;&#21040;&#21602;&#65292;&#36825;&#26102;&#20505;&#21487;&#19981;&#33021;&#34987;&#20182;&#27585;&#20102;&#23481;&#12290;</p>

<p>&ldquo;&#25171;&#20154;&#19981;&#25171;&#33080;&#65292;&#20320;&#21035;&#22826;&#36807;&#20998;&#21834;&#65281;&rdquo;</p>

<p>&#25105;&#19968;&#25226;&#25472;&#36215;&#25163;&#36793;&#30340;&#24067;&#33402;&#27801;&#21457;&#22871;&#20828;&#22836;&#21521;&#20182;&#32617;&#21435;&#65292;&#20182;&#22823;&#27010;&#27809;&#26009;&#21040;&#25105;&#20351;&#35784;&#65292;&#19968;&#26102;&#19981;&#22791;&#34987;&#31946;&#20102;&#20010;&#27491;&#30528;&#12290;&#36225;&#30528;&#20182;&#25163;&#24537;&#33050;&#20081;&#22320;&#24448;&#19979;&#25199;&#26102;&#65292;&#25105;&#36830;&#24537;&#36530;&#36828;&#65292;&#21898;&#20986;&#20102;&#25105;&#30340;&#26432;&#25163;&#38159;&#65306;&ldquo;&#20320;&#35201;&#26159;&#25226;&#25105;&#25171;&#27531;&#20102;&#65292;&#20320;&#37027;&#23453;&#36125;&#21269;&#39318;&#23601;&#30495;&#25214;&#19981;&#22238;&#26469;&#20102;&#65281;&rdquo;</p>

<p>&#25110;&#35768;&#26159;&#36825;&#21477;&#35805;&#36215;&#20102;&#20316;&#29992;&#65292;&#37325;&#35265;&#20809;&#26126;&#30340;&#30707;&#20975;&#34429;&#28982;&#36824;&#24868;&#24594;&#24471;&#27668;&#21912;&#21505;&#21505;&#65292;&#20294;&#22909;&#27513;&#20811;&#21046;&#20303;&#20102;&#21160;&#25163;&#30340;&#20914;&#21160;&#12290;</p>

<p>&#25105;&#26494;&#20102;&#21475;&#27668;&#65292;&#31163;&#20182;&#36828;&#36828;&#22320;&#35828;&#36947;&#65306;&ldquo;&#20919;&#38745;&#28857;&#12290;&#20320;&#24536;&#20102;&#25105;&#29240;&#25214;&#20320;&#26102;&#24590;&#20040;&#35828;&#30340;&#65311;&#20808;&#26597;&#28165;&#26970;&#32918;&#36884;&#26377;&#27809;&#26377;&#21442;&#19982;&#20891;&#32479;&#30340;&#25937;&#25588;&#34892;&#21160;&#65292;&#22914;&#26524;&#26377;&#65292;&#26368;&#22909;&#33021;&#39034;&#21183;&#32852;&#31995;&#19978;&#26041;&#25935;&#65292;&#36215;&#30721;&#20063;&#35201;&#30830;&#35748;&#22905;&#30340;&#23433;&#20840;&#23545;&#19981;&#23545;&#65311;&#21035;&#20197;&#20026;&#25105;&#30475;&#19981;&#20986;&#26469;&#65292;&#20320;&#20998;&#26126;&#23601;&#25171;&#31639;&#30452;&#25509;&#25226;&#20992;&#26550;&#20154;&#23478;&#33046;&#23376;&#19978;&#38382;&#65292;&#20154;&#23478;&#35828;&#19968;&#20010;&#19981;&#23383;&#23601;&#25226;&#20154;&#26432;&#20102;&#12290;&rdquo;</p>

<p>&ldquo;&#19981;&#34892;&#65311;&rdquo;&#26174;&#28982;&#26159;&#34987;&#25105;&#19968;&#21475;&#35828;&#20013;&#20869;&#24515;&#30340;&#24819;&#27861;&#65292;&#30707;&#20975;&#30385;&#20102;&#30385;&#30473;&#65292;&#27668;&#21183;&#19968;&#19979;&#23376;&#23601;&#24369;&#20102;&#19979;&#26469;&#12290;</p>

<p>&ldquo;&#24403;&#28982;&#19981;&#34892;&#65292;&rdquo;&#25105;&#26025;&#38025;&#25130;&#38081;&#36947;&#65292;&ldquo;&#19981;&#26159;&#25152;&#26377;&#20154;&#29983;&#21629;&#21463;&#21040;&#23041;&#32961;&#37117;&#20250;&#35828;&#30495;&#35805;&#30340;&#12290;&#23624;&#25171;&#25104;&#25307;&#21548;&#35828;&#36807;&#21543;&#65311;&#22914;&#26524;&#32918;&#36884;&#27809;&#25937;&#20154;&#65292;&#23601;&#35828;&#26126;&#20182;&#23601;&#26159;&#20010;&#27721;&#22904;&#65292;&#37027;&#20123;&#20154;&#26368;&#25797;&#38271;&#23457;&#26102;&#24230;&#21183;&#38463;&#35840;&#22857;&#25215;&#65292;&#20026;&#20102;&#27963;&#21629;&#65292;&#20182;&#21482;&#20250;&#32473;&#20320;&#20320;&#24819;&#21548;&#21040;&#30340;&#22238;&#31572;&#65307;&#21487;&#22914;&#26524;&#20182;&#25937;&#20102;&#20154;&#65292;&#20182;&#23601;&#26159;&#30495;&#27491;&#26377;&#27668;&#33410;&#30340;&#33521;&#38596;&#65292;&#21363;&#20351;&#38754;&#23545;&#25932;&#20154;&#30340;&#26538;&#21475;&#65292;&#20063;&#32477;&#19981;&#20250;&#32972;&#21467;&#22269;&#23478;&#12289;&#26292;&#38706;&#21516;&#20276;&#12290;&#20320;&#35273;&#24471;&#36825;&#26679;&#20570;&#26681;&#26412;&#26377;&#29992;&#65311;&rdquo;</p>

<p>&#35265;&#30707;&#20975;&#38706;&#20986;&#36855;&#33579;&#20043;&#33394;&#65292;&#25105;&#24515;&#37324;&#24971;&#30528;&#31505;&#65292;&#26495;&#30528;&#33080;&#32487;&#32493;&#24573;&#24736;&#36947;&#65306;&ldquo;&#36825;&#21487;&#19981;&#21482;&#26159;&#23436;&#19981;&#25104;&#38599;&#20027;&#20219;&#21153;&#30340;&#38382;&#39064;&#21734;&#12290;&#20320;&#20877;&#20180;&#32454;&#24819;&#24819;&#65292;&#22914;&#26524;&#32918;&#36884;&#30830;&#23454;&#21482;&#26159;&#20010;&#27721;&#22904;&#65292;&#26432;&#20102;&#20063;&#23601;&#26432;&#20102;&#65307;&#21487;&#19975;&#19968;&#20154;&#23478;&#30495;&#26159;&#20891;&#32479;&#30340;&#20154;&#65292;&#20320;&#23601;&#26432;&#25481;&#20102;&#19968;&#20010;&#31192;&#23494;&#25239;&#26085;&#30340;&#27665;&#26063;&#33521;&#38596;&#65292;&#36825;&#26679;&#30340;&#34892;&#20026;&#21644;&#27721;&#22904;&#26377;&#20160;&#20040;&#21306;&#21035;&#65311;&#30707;&#20975;&#65292;&#20320;&#24046;&#28857;&#23601;&#25104;&#20102;&#32972;&#21467;&#22269;&#23478;&#27665;&#26063;&#30340;&#21315;&#21476;&#32618;&#20154;&#20102;&#12290;&#25105;&#36825;&#20040;&#20570;&#37117;&#26159;&#20026;&#20102;&#38459;&#27490;&#20320;&#65292;&#20320;&#23621;&#28982;&#36824;&#35201;&#23545;&#25105;&#21160;&#25163;&#65292;&#38590;&#36947;&#30495;&#24819;&#20570;&#19968;&#20010;&#19981;&#24544;&#19981;&#20041;&#20043;&#20154;&#21527;&#65311;&rdquo;</p>

<p>&ldquo;&#25105;&#8230;&#8230;&rdquo;</p>

<p>&ldquo;&#22909;&#21862;&#65292;&#30475;&#22312;&#20320;&#21482;&#26159;&#19968;&#26102;&#31946;&#28034;&#30340;&#20221;&#19978;&#65292;&#25105;&#23601;&#22823;&#20154;&#19981;&#35760;&#23567;&#20154;&#36807;&#21862;&#12290;&#21453;&#27491;&#22823;&#38169;&#23578;&#26410;&#38136;&#25104;&#65292;&#20320;&#20063;&#19981;&#29992;&#24819;&#22826;&#22810;&#12290;&#25105;&#20132;&#20195;&#36807;&#20102;&#65292;&#20320;&#30340;&#21269;&#39318;&#32918;&#36884;&#20250;&#22909;&#22909;&#20445;&#31649;&#30340;&#12290;&#36319;&#36394;&#12289;&#26432;&#20154;&#36825;&#20123;&#20320;&#25797;&#38271;&#65292;&#20294;&#38382;&#35805;&#36824;&#26159;&#24471;&#20132;&#32473;&#25105;&#12290;&#25509;&#19979;&#26469;&#30340;&#20107;&#37117;&#21548;&#25105;&#23433;&#25490;&#65292;&#21999;&#65311;&rdquo;&#25105;&#36225;&#28909;&#25171;&#38081;&#36947;&#12290;</p>

<p>&ldquo;&#21734;&#12290;&rdquo;&#30707;&#20975;&#26174;&#28982;&#33041;&#23376;&#36824;&#27809;&#36716;&#26126;&#30333;&#65292;&#24653;&#24794;&#22320;&#28857;&#28857;&#22836;&#24212;&#20102;&#19979;&#26469;&#12290;</p>

<p>&#25105;&#24515;&#30693;&#20107;&#24050;&#25104;&#20102;&#12290;&#20294;&#30707;&#20975;&#21482;&#26159;&#19968;&#26102;&#34987;&#25105;&#32469;&#26197;&#65292;&#21448;&#19981;&#26159;&#30495;&#20667;&#65292;&#25918;&#20182;&#36825;&#20040;&#24819;&#19968;&#20250;&#20799;&#32943;&#23450;&#24471;&#25235;&#20986;&#36923;&#36753;&#28431;&#27934;&#26469;&#65292;&#24517;&#39035;&#39532;&#19978;&#35753;&#36825;&#20107;&#36807;&#21435;&#12290;&#20110;&#26159;&#25105;&#38754;&#33394;&#36731;&#26494;&#22320;&#36208;&#19978;&#21069;&#25293;&#20102;&#25293;&#20182;&#30340;&#32937;&#65292;&#36716;&#31227;&#20102;&#35805;&#39064;&#65306;&ldquo;&#25105;&#35828;&#65292;&#26753;&#26379;&#26480;&#22909;&#27513;&#20063;&#25937;&#36807;&#20320;&#19968;&#21629;&#65292;&#21448;&#26159;&#20320;&#20204;&#24110;&#37324;&#30340;&#22530;&#20027;&#65292;&#24590;&#20040;&#21548;&#20320;&#36825;&#24847;&#24605;&#36824;&#32463;&#24120;&#36319;&#20182;&#25171;&#26550;&#65311;&rdquo;</p>

<p>&#30707;&#20975;&#36731;&#21756;&#19968;&#22768;&#65292;&#20498;&#26159;&#27809;&#21542;&#35748;&#65306;&ldquo;&#26159;&#20182;&#38750;&#35201;&#25361;&#34885;&#65292;&#20877;&#35828;&#25105;&#20063;&#27809;&#19979;&#36807;&#29408;&#25163;&#12290;&rdquo;</p>

<p>&ldquo;&#24039;&#20102;&#65292;&#25105;&#36319;&#26753;&#26379;&#26480;&#20063;&#20174;&#23567;&#25171;&#21040;&#22823;&#30340;&#65292;&rdquo;&#25105;&#25290;&#25484;&#31505;&#36947;&#65292;&ldquo;&#19979;&#22238;&#21681;&#20457;&#21487;&#20197;&#32852;&#25163;&#25549;&#20182;&#12290;&rdquo;</p>

<p>&ldquo;&#19981;&#29992;&#65292;&#25105;&#19968;&#20010;&#20154;&#23601;&#33021;&#25171;&#36194;&#20182;&#12290;&rdquo;&#19968;&#26681;&#31563;&#30340;&#23569;&#24180;&#27880;&#24847;&#21147;&#24443;&#24213;&#34987;&ldquo;&#26753;&#26379;&#26480;&rdquo;&#21644;&ldquo;&#25171;&#26550;&rdquo;&#20004;&#20010;&#35789;&#21560;&#24341;&#36208;&#20102;&#65292;&#30524;&#20013;&#23613;&#26159;&#35748;&#30495;&#30340;&#20809;&#33426;&#12290;</p>

<p>&#25105;&#31505;&#30511;&#30511;&#22320;&#28857;&#28857;&#22836;&#65306;&ldquo;&#22909;&#30340;&#22909;&#30340;&#65292;&#37027;&#20320;&#20204;&#20457;&#23613;&#24773;&#25171;&#65292;&#25105;&#26049;&#35266;&#12290;&#22825;&#33394;&#19981;&#26089;&#20102;&#65292;&#20320;&#20063;&#21018;&#21040;&#19978;&#28023;&#65292;&#19981;&#22914;&#26089;&#28857;&#20241;&#24687;&#21543;&#12290;&#27004;&#19978;&#24038;&#25163;&#36793;&#31532;&#19968;&#38388;&#25151;&#26159;&#25105;&#30340;&#65292;&#21097;&#19979;&#30340;&#20320;&#38543;&#20415;&#25361;&#65292;&#36208;&#24266;&#23613;&#22836;&#26159;&#28020;&#23460;&#65292;&#27927;&#20010;&#28577;&#20877;&#30561;&#21834;&#12290;&rdquo;</p>

<p>&#25104;&#21151;&#25226;&#30707;&#20975;&#24573;&#24736;&#36208;&#21518;&#65292;&#25105;&#32487;&#32493;&#25910;&#25342;&#23458;&#21381;&#12290;&#19981;&#20986;&#24847;&#22806;&#30340;&#35805;&#65292;&#25105;&#36824;&#26159;&#35201;&#22312;&#36825;&#20799;&#20303;&#19968;&#38453;&#23376;&#30340;&#65292;&#34429;&#28982;&#21355;&#29983;&#26089;&#23601;&#26377;&#20154;&#25910;&#25342;&#22909;&#20102;&#65292;&#20294;&#26377;&#20123;&#19996;&#35199;&#25105;&#36824;&#38656;&#35201;&#20877;&#24067;&#32622;&#19968;&#19979;&#12290;</p>

<p>&#35828;&#26469;&#25105;&#20013;&#21320;&#25308;&#25176;&#33891;&#21460;&#25214;&#25151;&#23376;&#30340;&#26102;&#20505;&#36824;&#35828;&#36807;&#35201;&#20302;&#35843;&#19968;&#28857;&#30340;&#65292;&#20294;&#20182;&#29702;&#35299;&#30340;&#20302;&#35843;&#22823;&#27010;&#19982;&#25105;&#24819;&#35937;&#20013;&#26377;&#20123;&#20559;&#24046;&#65292;&#30452;&#25509;&#36161;&#19979;&#19968;&#26635;&#24102;&#30528;&#23567;&#38498;&#30340;&#20108;&#23618;&#23567;&#27915;&#27004;&#12290;&#19981;&#36807;&#20063;&#22810;&#20111;&#22914;&#27492;&#65292;&#19981;&#28982;&#23601;&#20973;&#21018;&#25165;&#25105;&#21644;&#30707;&#20975;&#37027;&#30058;&#38393;&#33150;&#65292;&#37051;&#23621;&#26089;&#35813;&#25171;&#19978;&#38376;&#26469;&#20102;&#12290;</p>

<p>&#20540;&#24471;&#24198;&#24184;&#30340;&#26159;&#65292;&#25151;&#38388;&#30340;&#35013;&#20462;&#24182;&#19981;&#26159;&#25353;&#33891;&#27663;&#23457;&#32654;&#36827;&#34892;&#30340;&#65292;&#21453;&#32780;&#22788;&#22788;&#36879;&#30528;&#31616;&#32422;&#20248;&#38597;&#65292;&#24456;&#21512;&#25105;&#24515;&#24847;&#65292;&#35282;&#33853;&#37324;&#25670;&#30528;&#30340;&#38050;&#29748;&#23601;&#26356;&#26159;&#24847;&#22806;&#20043;&#21916;&#20102;&#12290;&#20294;&#36825;&#25151;&#23376;&#30830;&#23454;&#22823;&#20102;&#20123;&#65292;&#27605;&#31455;&#25105;&#20063;&#27809;&#25171;&#31639;&#35831;&#20323;&#20154;&#65292;&#36825;&#37324;&#21482;&#26377;&#25105;&#21644;&#30707;&#20975;&#20004;&#20010;&#20303;&#23458;&#12290;</p>

<p>&#27809;&#38169;&#65292;&#30707;&#20975;&#23601;&#26159;&#23567;&#30707;&#22836;&#12290;&#24403;&#24180;&#20182;&#26432;&#20102;&#37027;&#20010;&#26085;&#26412;&#20891;&#23448;&#21518;&#27969;&#33853;&#21040;&#28595;&#38376;&#65292;&#34987;&#25105;&#21457;&#23567;&#26753;&#26379;&#26480;&#25937;&#20102;&#65292;&#20174;&#27492;&#23601;&#25913;&#20102;&#21517;&#23383;&#65292;&#21152;&#20837;&#20182;&#40638;&#19979;&#23433;&#39039;&#19979;&#26469;&#65307;&#36523;&#25163;&#19981;&#38169;&#65292;&#21448;&#22240;&#20026;&#26159;&#22303;&#29983;&#22303;&#38271;&#30340;&#19978;&#28023;&#20154;&#65292;&#27492;&#27425;&#34987;&#36873;&#20013;&#21463;&#38599;&#20110;&#25105;&#29238;&#20146;&#65307;&#24615;&#23376;&#30452;&#65292;&#33041;&#22238;&#36335;&#20063;&#30452;&#65292;&#20154;&#30452;&#19981;&#30452;&#36824;&#19981;&#22909;&#35828;&#65307;&#36523;&#26080;&#38271;&#29289;&#65292;&#21807;&#29420;&#29305;&#21035;&#23453;&#36125;&#20182;&#37027;&#21269;&#39318;&mdash;&mdash;&#36825;&#23601;&#26159;&#25105;&#23545;&#20182;&#30340;&#20840;&#37096;&#20102;&#35299;&#20102;&#12290;</p>

<p>&#34429;&#28982;&#20182;&#20284;&#20046;&#26159;&#20010;&#19968;&#30524;&#23601;&#33021;&#30475;&#36879;&#30340;&#20154;&#65292;&#20294;&#27605;&#31455;&#27809;&#37027;&#20040;&#29087;&#65292;&#23545;&#20110;&#20182;&#20250;&#19981;&#20250;&#22240;&#20026;&#23244;&#40635;&#28902;&#30452;&#25509;&#21050;&#26432;&#32918;&#36884;&#65292;&#25105;&#27809;&#26377;&#23436;&#20840;&#30340;&#25226;&#25569;&#65292;&#25152;&#20197;&#25105;&#24517;&#39035;&#19978;&#19968;&#36947;&#20445;&#38505;&#12290;&#25105;&#25215;&#35748;&#36825;&#20107;&#20570;&#30340;&#38750;&#24120;&#19981;&#22320;&#36947;&#65292;&#20182;&#32943;&#25226;&#26368;&#37325;&#35201;&#30340;&#21269;&#39318;&#20511;&#32473;&#25105;&#33258;&#28982;&#26159;&#22240;&#20026;&#20449;&#20219;&#65292;&#20294;&#25105;&#27627;&#19981;&#29369;&#35947;&#22320;&#36764;&#36127;&#20102;&#36825;&#20221;&#20449;&#20219;&#12290;&#31561;&#19968;&#20999;&#23576;&#22467;&#33853;&#23450;&#65292;&#25105;&#19968;&#23450;&#20250;&#35802;&#24691;&#22320;&#36947;&#27465;&#65292;&#23558;&#21269;&#39318;&#21452;&#25163;&#22857;&#36824;&#65292;&#37027;&#26102;&#20182;&#35201;&#25171;&#35201;&#39554;&#25105;&#37117;&#24713;&#21548;&#23562;&#20415;&#12290;</p>

<p>&#20854;&#23454;&#25105;&#20960;&#20046;&#21487;&#20197;&#26029;&#23450;&#65292;&#32918;&#36884;&#22312;&#37027;&#22330;&#34892;&#21160;&#20013;&#19968;&#23450;&#26159;&#36215;&#21040;&#20102;&#19968;&#23450;&#20316;&#29992;&#30340;&#12290;&#33267;&#20110;&#20182;&#20855;&#20307;&#20570;&#20102;&#20160;&#20040;&#65292;&#25110;&#32773;&#25928;&#24544;&#20110;&#35841;&#65292;&#25105;&#26080;&#24847;&#21032;&#26681;&#38382;&#24213;&#12290;&#33509;&#19981;&#26159;&#20026;&#20102;&#26041;&#25935;&#65292;&#25105;&#25318;&#19979;&#30707;&#20975;&#21518;&#30452;&#25509;&#35753;&#20182;&#22238;&#23478;&#23601;&#34892;&#20102;&#65292;&#21738;&#36824;&#29992;&#33457;&#36825;&#20040;&#22810;&#24515;&#24605;&#35797;&#25506;&#32918;&#36884;&#65311;</p>

<p>&#25105;&#19981;&#31105;&#21497;&#20102;&#21475;&#27668;&#12290;3&#26376;15&#21495;&#37027;&#22825;&#65292;&#25105;&#37117;&#36208;&#21040;&#22823;&#19978;&#28023;&#22812;&#24635;&#20250;&#38376;&#21475;&#20102;&#65292;&#32467;&#26524;&#19968;&#35265;&#21040;&#20189;&#21331;&#65292;&#31455;&#28982;&#23601;&#20108;&#35805;&#19981;&#35828;&#36319;&#20154;&#36305;&#20102;&#65292;&#20107;&#21518;&#27599;&#27599;&#22238;&#24819;&#36215;&#26469;&#65292;&#24515;&#20013;&#20813;&#19981;&#20102;&#34987;&#21518;&#24597;&#22635;&#28385;&#12290;&#22914;&#26524;&#19981;&#26159;&#20891;&#32479;&#30340;&#25645;&#25937;&#21644;&#26041;&#25935;&#30340;&#29306;&#29298;&#65292;&#37027;&#22330;&#40511;&#38376;&#23476;&#21487;&#33021;&#30495;&#30340;&#20250;&#24102;&#36208;&#24456;&#22810;&#20154;&#30340;&#24615;&#21629;&#65292;&#21253;&#25324;&#25105;&#30340;&#20146;&#29983;&#29238;&#20146;&#12290;&#21487;&#25105;&#65292;&#25105;&#26126;&#26126;&#24050;&#32463;&#23519;&#35273;&#21040;&#19981;&#23545;&#65292;&#21364;&#20160;&#20040;&#37117;&#27809;&#26377;&#20570;&#12290;</p>

<p>&#25105;&#33258;&#28982;&#19981;&#24618;&#20189;&#21331;&#65292;&#20182;&#20063;&#26159;&#20026;&#20102;&#20445;&#25252;&#25105;&#12290;&#25105;&#21482;&#26159;&#24618;&#25105;&#33258;&#24049;&#12290;</p>

<p>&#26041;&#25935;&#30340;&#20107;&#24773;&#25105;&#20063;&#24050;&#32463;&#21548;&#25105;&#29240;&#35828;&#20102;&#65306;&#22905;&#20063;&#26159;&#19978;&#28023;&#20154;&#65292;&#29238;&#27597;&#21452;&#20129;&#65292;&#26469;&#28595;&#38376;&#27835;&#30149;&#33457;&#20809;&#20102;&#38065;&#65292;&#20986;&#38498;&#21518;&#25214;&#21040;&#20102;&#22312;&#40644;&#23478;&#20570;&#24110;&#20323;&#30340;&#24037;&#20316;&#12290;&#19968;&#21521;&#26080;&#24773;&#30340;&#20891;&#32479;&#23621;&#28982;&#33021;&#29992;&#36825;&#20040;&#22797;&#26434;&#32780;&#24039;&#22937;&#30340;&#35745;&#21010;&#20445;&#20303;&#22905;&#30340;&#24615;&#21629;&#23646;&#23454;&#20196;&#20154;&#24847;&#22806;&#12290;&#20854;&#23454;&#36873;&#25321;&#36319;&#25105;&#29240;&#26469;&#19978;&#28023;&#26102;&#65292;&#22905;&#20854;&#23454;&#24050;&#32463;&#20570;&#22909;&#20102;&#29306;&#29298;&#30340;&#35273;&#24735;&#12290;&#23601;&#20687;&#25105;&#29240;&#35828;&#30340;&#65292;&#20174;&#22905;&#20570;&#20986;&#20915;&#23450;&#30340;&#37027;&#19968;&#21051;&#36215;&#65292;&#22905;&#23601;&#26159;&#25105;&#20204;&#33258;&#23478;&#20154;&#20102;&mdash;&mdash;&#24403;&#28982;&#65292;&#23567;&#22920;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#25105;&#30340;&#24847;&#24605;&#26159;&#65292;&#34429;&#28982;&#21482;&#26377;&#19968;&#38754;&#20043;&#32536;&#65292;&#20294;&#25105;&#24515;&#24213;&#37324;&#24050;&#32463;&#25343;&#26041;&#25935;&#24403;&#20146;&#22992;&#22992;&#30475;&#12290;</p>

<p>&#37027;&#19968;&#26202;&#65292;&#20891;&#32479;&#30340;&#20154;&#20551;&#35013;&#32465;&#26550;&#26041;&#25935;&#20877;&#23558;&#22905;&#25937;&#20986;&#65292;&#20026;&#20102;&#39575;&#36807;&#26085;&#26412;&#20154;&#65292;&#20107;&#25104;&#20043;&#21518;&#22905;&#24517;&#39035;&ldquo;&#22833;&#36394;&rdquo;&#65292;&#33258;&#28982;&#32943;&#23450;&#19981;&#33021;&#20877;&#36319;&#25105;&#29240;&#22238;&#40644;&#23478;&#65292;&#25152;&#20197;&#20182;&#20204;&#25171;&#31639;&#31532;&#20108;&#22825;&#19968;&#26089;&#31435;&#21051;&#36865;&#22905;&#21435;&#37325;&#24198;&#12290;</p>

<p>&#36716;&#31227;&#20043;&#21069;&#65292;&#25105;&#29240;&#26159;&#31192;&#23494;&#35265;&#36807;&#22905;&#19968;&#38754;&#30340;&#12290;&#24403;&#26102;&#30340;&#22905;&#31934;&#31070;&#29366;&#20917;&#19981;&#26159;&#22826;&#22909;&#12290;&#36825;&#27425;&#34892;&#21160;&#35753;&#22905;&#24320;&#22987;&#24576;&#30097;&#20043;&#21069;&#24680;&#20043;&#20837;&#39592;&#30340;&#37027;&#20010;&#20154;&#30340;&#31435;&#22330;&#65292;&#21487;&#26159;&#20891;&#32479;&#26041;&#38754;&#21448;&#25298;&#32477;&#36879;&#38706;&#20851;&#20110;&#32918;&#36884;&#30340;&#20219;&#20309;&#20449;&#24687;&#12290;&#22905;&#19981;&#30693;&#36947;&#33258;&#24049;&#35813;&#19981;&#35813;&#32487;&#32493;&#24680;&#20182;&#65292;&#21487;&#26159;&#36825;&#20004;&#24180;&#20197;&#26469;&#65292;&#22797;&#20167;&#24050;&#32463;&#25104;&#20102;&#25903;&#25745;&#22905;&#27963;&#19979;&#21435;&#30340;&#21807;&#19968;&#21160;&#21147;&#8230;&#8230;&#20294;&#33267;&#23569;&#24403;&#26102;&#30340;&#22905;&#36824;&#27963;&#24471;&#22909;&#22909;&#30340;&#12290;</p>

<p>&#21487;&#22312;&#37027;&#20043;&#21518;&#65292;&#26041;&#25935;&#20415;&#24443;&#24213;&#22833;&#21435;&#20102;&#32852;&#32476;&#65292;&#25105;&#29240;&#20889;&#24448;&#37325;&#24198;&#30340;&#20449;&#27809;&#26377;&#19968;&#23553;&#25910;&#21040;&#22238;&#22797;&#12290;&#20891;&#32479;&#32473;&#20986;&#30340;&#35299;&#37322;&#26159;&#65292;&#26041;&#25935;&#34987;&#35748;&#20986;&#22905;&#30340;&#20849;&#20135;&#20826;&#25509;&#22238;&#24310;&#23433;&#20102;&#65292;&#37325;&#24198;&#26041;&#38754;&#24050;&#32463;&#36716;&#23492;&#20102;&#20449;&#20214;&#65292;&#20294;&#29616;&#22312;&#20063;&#32852;&#31995;&#19981;&#19978;&#20154;&#12290;</p>

<p>&#26041;&#25935;&#30340;&#32972;&#26223;&#25105;&#29240;&#33258;&#28982;&#35843;&#26597;&#36807;&#65306;&#22905;&#27597;&#20146;&#26089;&#36893;&#65292;&#29238;&#20146;&#26366;&#26159;&#20013;&#20849;&#22320;&#19979;&#20826;&#65292;&#20004;&#24180;&#21069;&#34987;&#33258;&#24049;&#30340;&#23398;&#29983;&#32918;&#36884;&#20146;&#25163;&#26432;&#23475;&#12290;&#22240;&#27492;&#65292;&#22905;&#34987;&#20849;&#20135;&#20826;&#25509;&#36208;&#36825;&#19968;&#35828;&#27861;&#36824;&#26159;&#26377;&#19968;&#23450;&#21487;&#20449;&#24230;&#30340;&#65292;&#25105;&#29240;&#20063;&#19981;&#20415;&#21636;&#21636;&#36924;&#20154;&#22320;&#36861;&#38382;&#12290;</p>

<p>&#20294;&#19968;&#22825;&#32852;&#31995;&#19981;&#19978;&#26041;&#25935;&#65292;&#20182;&#23601;&#19968;&#22825;&#19981;&#33021;&#23433;&#24515;&#12290;&#19982;&#22269;&#27665;&#20826;&#21512;&#20316;&#26159;&#20026;&#20102;&#25903;&#25345;&#25239;&#26085;&#65292;&#21487;&#26159;&#23545;&#20110;&#20182;&#20204;&#23545;&#20849;&#20135;&#20826;&#30340;&#24577;&#24230;&#65292;&#25105;&#29240;&#27809;&#37027;&#20040;&#26377;&#20449;&#24515;&mdash;&mdash;&#26082;&#28982;&#26041;&#25935;&#26159;&#20849;&#20826;&#36951;&#23396;&#65292;&#37027;&#22269;&#27665;&#20826;&#20250;&#19981;&#20250;&#23481;&#19981;&#19979;&#22905;&#65292;&#36825;&#20123;&#35828;&#36766;&#21482;&#26159;&#32534;&#20986;&#26469;&#25975;&#34893;&#20182;&#30340;&#65311;</p>

<p>&#20891;&#32479;&#37027;&#36793;&#38382;&#19981;&#20986;&#20160;&#20040;&#65292;&#25105;&#29240;&#21482;&#22909;&#25226;&#20027;&#24847;&#25171;&#21040;&#32918;&#36884;&#22836;&#19978;&#26469;&#12290;&#20309;&#20917;&#26041;&#25935;&#20043;&#21069;&#30340;&#24895;&#26395;&#19981;&#23601;&#26159;&#26432;&#20102;&#20182;&#21527;&#65311;&#20043;&#21518;&#30340;&#20107;&#24773;&#65292;&#25105;&#24819;&#26080;&#39035;&#36184;&#36848;&#20102;&#21543;&#12290;</p>

<p>&#24635;&#32780;&#35328;&#20043;&#65292;&#35828;&#25105;&#26159;&#20986;&#20110;&#24863;&#28608;&#20063;&#22909;&#65292;&#25964;&#37325;&#20063;&#32610;&#65292;&#25233;&#25110;&#21482;&#26159;&#20026;&#20102;&#31245;&#31245;&#22635;&#34917;&#24515;&#20013;&#30340;&#24871;&#30106;&#65292;&#25105;&#37117;&#24517;&#39035;&#30830;&#35748;&#26041;&#25935;&#30340;&#23433;&#21361;&#12290;&#22914;&#26524;&#22905;&#36824;&#27963;&#30528;&#65292;&#25105;&#21487;&#20197;&#24819;&#21150;&#27861;&#32473;&#22905;&#21147;&#25152;&#33021;&#21450;&#30340;&#24110;&#21161;&#65307;&#22914;&#26524;&#22905;&#24050;&#32463;&#36973;&#36935;&#19981;&#24184;&#65292;&#25105;&#20063;&#35201;&#30693;&#36947;&#35813;&#21521;&#35841;&#22797;&#20167;&#12290;</p>

<p>&#27604;&#36215;&#33258;&#24049;&#30340;&#32456;&#36523;&#22823;&#20107;&#65292;&#36825;&#25165;&#26159;&#25105;&#36825;&#36255;&#26469;&#19978;&#28023;&#26356;&#37325;&#35201;&#30340;&#30446;&#30340;&#12290;</p>

<p></p>

<p>&#35813;&#20570;&#30340;&#20107;&#26242;&#26102;&#37117;&#23433;&#25490;&#22909;&#20102;&#65292;&#29616;&#22312;&#25105;&#35201;&#20570;&#30340;&#23601;&#26159;&#31561;&#24453;&#12290;&#20110;&#26159;&#31532;&#20108;&#22825;&#25105;&#33298;&#33298;&#26381;&#26381;&#22320;&#30561;&#21040;&#33258;&#28982;&#37266;&#12290;&#36215;&#24202;&#26102;&#30707;&#20975;&#24050;&#27809;&#20102;&#36394;&#24433;&#65292;&#24212;&#35813;&#26159;&#29031;&#25105;&#30340;&#23433;&#25490;&#21435;&#30447;&#30528;&#32918;&#36884;&#20102;&#12290;&#27605;&#31455;&#26152;&#22825;&#24050;&#32463;&#25171;&#20102;&#33609;&#65292;&#29616;&#22312;&#23601;&#30475;&#36825;&#26465;&#34503;&#20250;&#24448;&#21738;&#20799;&#38075;&#20102;&#12290;</p>

<p>&#21478;&#22806;&#65292;&#26410;&#38450;&#36825;&#20301;&#32918;&#20808;&#29983;&#36807;&#20110;&#28129;&#23450;&#65292;&#25105;&#26152;&#22812;&#36824;&#20889;&#20102;&#19968;&#23553;&#20449;&#65292;&#35753;&#30707;&#20975;&#22797;&#20064;&#19968;&#19979;&#24403;&#24180;&#28316;&#38376;&#32763;&#31383;&#30340;&#26412;&#20107;&#65292;&#36225;&#20182;&#19978;&#29677;&#26102;&#38388;&#36865;&#21040;&#20182;&#23478;&#37324;&#21435;&#12290;&#25105;&#24819;&#30475;&#30475;&#65292;&#22312;&#20154;&#36523;&#23433;&#20840;&#21463;&#21040;&#23041;&#32961;&#26102;&#65292;&#20182;&#20250;&#21521;&#35841;&#23547;&#27714;&#24199;&#25252;&#65292;&#20250;&#19981;&#20250;&#36530;&#21040;&#21738;&#37324;&#21435;&#12290;</p>

<p>&#24403;&#28982;&#20102;&#65292;&#22914;&#26524;&#23545;&#26041;&#35686;&#24789;&#24615;&#39640;&#20123;&#65292;&#25105;&#20063;&#19981;&#25954;&#25351;&#26395;&#30707;&#20975;&#30495;&#33021;&#21457;&#29616;&#20160;&#20040;&mdash;&mdash;&#20891;&#32479;&#30340;&#20154;&#21738;&#26159;&#37027;&#20040;&#23481;&#26131;&#30447;&#30340;&#65311;&#26080;&#38750;&#26159;&#20026;&#20102;&#32473;&#20182;&#25214;&#28857;&#20107;&#20570;&#65292;&#30465;&#30340;&#20182;&#32769;&#24806;&#35760;&#30528;&#25549;&#25105;&#32610;&#20102;&#12290;</p>

<p>&#20013;&#21320;&#30707;&#20975;&#27809;&#26377;&#22238;&#23478;&#65292;&#19981;&#36807;&#36825;&#20040;&#22823;&#20010;&#20154;&#20102;&#65292;&#20877;&#23454;&#35802;&#20063;&#19981;&#33267;&#20110;&#39295;&#30528;&#33258;&#24049;&#12290;&#29616;&#22312;&#21453;&#32780;&#26159;&#25105;&#30340;&#21320;&#39184;&#36824;&#27809;&#30528;&#33853;&#12290;&#25105;&#22312;&#25972;&#27905;&#22914;&#26032;&#30340;&#21416;&#25151;&#38376;&#21475;&#26485;&#20102;&#21322;&#26188;&#65292;&#36824;&#26159;&#20915;&#23450;&#20570;&#19968;&#20010;&#20161;&#24904;&#30340;&#20154;&#65292;&#25918;&#36807;&#23427;&#65292;&#20063;&#25918;&#36807;&#33258;&#24049;&#12290;&#19981;&#36807;&#23601;&#30528;&#27700;&#21507;&#24178;&#27861;&#26829;&#23454;&#22312;&#19981;&#26159;&#20160;&#20040;&#24841;&#24555;&#30340;&#20307;&#39564;&#65292;&#25105;&#24525;&#19981;&#20303;&#24320;&#22987;&#24605;&#32771;&#20877;&#25176;&#33891;&#21460;&#24110;&#25105;&#25214;&#20010;&#20449;&#24471;&#36807;&#30340;&#21416;&#24072;&#30340;&#21487;&#34892;&#24615;&#12290;</p>

<p></p>

<p>&#38590;&#24471;&#28165;&#38386;&#30340;&#21320;&#21518;&#26102;&#20809;&#26174;&#24471;&#26684;&#22806;&#38745;&#35879;&#12290;&#21021;&#22799;&#30340;&#38451;&#20809;&#38548;&#30528;&#33853;&#22320;&#31383;&#27922;&#22312;&#36523;&#19978;&#65292;&#26262;&#34701;&#34701;&#30340;&#65292;&#21364;&#19981;&#28900;&#20154;&#12290;&#25105;&#23433;&#35814;&#22320;&#38381;&#30528;&#30524;&#36538;&#22312;&#38451;&#21488;&#30340;&#25671;&#26885;&#19978;&#65292;&#20687;&#26159;&#25552;&#21069;&#20139;&#21463;&#20102;&#19968;&#25226;&#36864;&#20241;&#29983;&#27963;&#65292;&#20498;&#30495;&#24212;&#20102;&#24403;&#24180;&#26753;&#26379;&#26480;&#22066;&#35773;&#30340;&#37027;&#21477;&ldquo;&#21476;&#31232;&#20043;&#24515;&rdquo;&#12290;</p>

<p>&#19971;&#21313;&#23681;&#21834;&#8230;&#8230;&#24863;&#35273;&#22909;&#36828;&#22909;&#36828;&#12290;&#37027;&#26102;&#19981;&#20250;&#20877;&#26377;&#25112;&#20105;&#20102;&#21543;&#65311;&#33509;&#26159;&#25105;&#30495;&#33021;&#27963;&#21040;&#37027;&#19968;&#22825;&#65292;&#20250;&#22312;&#21738;&#37324;&#20859;&#32769;&#21602;&#65311;&#27431;&#27954;&#23601;&#31639;&#20102;&#65292;&#36824;&#26159;&#33258;&#24049;&#30340;&#31062;&#22269;&#22909;&#12290;&#21487;&#26159;&#20013;&#22269;&#20063;&#22826;&#22823;&#20102;&#12290;&#32487;&#32493;&#24453;&#22312;&#28595;&#38376;&#65311;&#20854;&#23454;&#19978;&#28023;&#20063;&#19981;&#38169;&#12290;&#28595;&#38376;&#22826;&#28909;&#65292;&#19978;&#28023;&#30340;&#20116;&#26376;&#21487;&#27604;&#28595;&#38376;&#28165;&#29245;&#22810;&#20102;&#65292;&#23601;&#26159;&#19981;&#30693;&#20908;&#22825;&#20919;&#19981;&#20919;&#12290;</p>

<p>&#35201;&#19981;&#36824;&#26159;&#35753;&#20189;&#21331;&#20915;&#23450;&#22909;&#20102;&#12290;&#19981;&#36807;&#20182;&#37117;&#27809;&#21435;&#36807;&#28595;&#38376;&#21543;&#65311;&#21487;&#33021;&#36824;&#26159;&#20250;&#21916;&#27426;&#19978;&#28023;&#12290;&#22312;&#19978;&#28023;&#23450;&#23621;&#30340;&#35805;&#65292;&#25105;&#21487;&#20197;&#25226;&#36825;&#26635;&#25151;&#23376;&#20080;&#19979;&#26469;&#65292;&#21040;&#26102;&#20505;&#20877;&#21152;&#19968;&#25226;&#25671;&#26885;&#65292;&#25105;&#20204;&#20004;&#20010;&#23567;&#32769;&#22836;&#23601;&#21487;&#20197;&#19968;&#36215;&#26194;&#22826;&#38451;&#20102;&#12290;</p>

<p>&#20063;&#21487;&#33021;&#20182;&#20250;&#24819;&#35201;&#22238;&#32769;&#23478;&#20303;&#65311;&#23665;&#35199;&#25105;&#23567;&#26102;&#20505;&#36319;&#25105;&#22920;&#21435;&#36807;&#30340;&#65292;&#37027;&#37324;&#20063;&#25402;&#22909;&#65292;&#23601;&#26159;&#20919;&#20102;&#28857;&#12290;&#19977;&#20061;&#22825;&#26368;&#20919;&#30340;&#37027;&#19968;&#38453;&#65292;&#21363;&#20351;&#24453;&#22312;&#28903;&#20102;&#26262;&#28809;&#30340;&#25151;&#38388;&#37324;&#65292;&#20063;&#24517;&#39035;&#31359;&#19978;&#26368;&#21402;&#23454;&#30340;&#26825;&#26381;&#65292;&#23601;&#36825;&#26679;&#23506;&#27668;&#36824;&#26159;&#39034;&#30528;&#33050;&#24213;&#24448;&#19978;&#38075;&#12290;&#23627;&#22806;&#23601;&#26356;&#19981;&#29992;&#35828;&#20102;&#65292;&#24680;&#19981;&#33021;&#20986;&#38376;&#19968;&#21051;&#25972;&#20010;&#20154;&#37117;&#33021;&#20923;&#20725;&#20303;&#12290;&#21271;&#39118;&#21367;&#30528;&#38634;&#29255;&#30452;&#24448;&#33080;&#19978;&#21038;&#65292;&#36319;&#20992;&#23376;&#20284;&#30340;&#65292;&#21068;&#24471;&#33080;&#29983;&#30140;&#12290;&#22909;&#22855;&#24618;&#21834;&#65292;&#25105;&#22312;&#33521;&#22269;&#37117;&#27809;&#35273;&#24471;&#26377;&#36825;&#20040;&#20919;&#12290;</p>

<p>&#35805;&#35828;&#20189;&#21331;&#20320;&#37117;&#19981;&#24597;&#20919;&#30340;&#21527;&#65311;&#31359;&#24471;&#36825;&#20040;&#23569;&#23601;&#25954;&#22312;&#38634;&#22320;&#37324;&#36208;&#8230;&#8230;&#21710;&#23567;&#24515;&#65281;&#27809;&#25684;&#30140;&#21543;&#65311;&#20063;&#19981;&#30693;&#36947;&#30475;&#30528;&#28857;&#36335;&#8230;&#8230;&#19981;&#23545;&#65292;&#20320;&#36523;&#19978;&#24590;&#20040;&#36825;&#20040;&#28907;&#21834;&#65311;&#26159;&#19981;&#26159;&#21457;&#28903;&#20102;&#65311;&#20320;&#37266;&#37266;&#21834;&#65292;&#21035;&#21523;&#25105;&#8230;&#8230;&#22920;&#22920;&#65292;&#22920;&#22920;&#20320;&#24555;&#25937;&#25937;&#20182;&#22909;&#19981;&#22909;&#65292;&#24110;&#25105;&#36865;&#20182;&#21435;&#21307;&#38498;&#21834;&#65292;&#20182;&#36523;&#19978;&#22909;&#28907;&#8230;&#8230;</p>

<p>&#20189;&#21331;&#8230;&#8230;&#23398;&#38271;&#65311;&#20320;&#20570;&#30340;&#39277;&#21487;&#30495;&#22909;&#21507;&#65292;&#22909;&#24819;&#20197;&#21518;&#27599;&#22825;&#37117;&#33021;&#21507;&#21040;&#21834;&#12290;&#19981;&#65292;&#19981;&#26159;&#35753;&#20320;&#32473;&#25105;&#24403;&#21416;&#23376;&#65292;&#26159;&#8230;&#8230;&#26159;&#8230;&#8230;&#19981;&#34892;&#65292;&#19981;&#33021;&#35828;&#65292;&#20320;&#20250;&#25298;&#32477;&#25105;&#30340;&#12290;&#21487;&#26159;&#20320;&#20026;&#20160;&#20040;&#35201;&#25298;&#32477;&#25105;&#21834;&#65311;&#20320;&#19981;&#21916;&#27426;&#25105;&#21527;&#65311;&#23545;&#19981;&#36215;&#8230;&#8230;&#19981;&#21916;&#27426;&#20063;&#27809;&#20851;&#31995;&#65292;&#20294;&#20063;&#20808;&#21035;&#35752;&#21388;&#25105;&#22909;&#21527;&#65292;&#25105;&#21916;&#27426;&#20320;&#24456;&#20037;&#20102;&#12290;</p>

<p>&#20320;&#21448;&#35201;&#36208;&#20102;&#21527;&#65311;</p>

<p>&ldquo;&#21035;&#36208;&#8230;&#8230;&rdquo;&#25105;&#20495;&#28982;&#24778;&#37266;&#65292;&#36825;&#25165;&#21457;&#35273;&#19968;&#20999;&#21407;&#26469;&#37117;&#26159;&#26790;&#12290;&#25260;&#25163;&#19968;&#25720;&#33080;&#39050;&#65292;&#31455;&#24050;&#26159;&#19968;&#29255;&#28287;&#28070;&#12290;</p>

<p>&#27809;&#20986;&#24687;&#12290;&#26377;&#20160;&#20040;&#22909;&#21741;&#30340;&#65311;&#35828;&#26159;&#23567;&#26102;&#20505;&#23601;&#35748;&#35782;&#20102;&#65292;&#21487;&#30495;&#27491;&#35265;&#38754;&#30340;&#26085;&#23376;&#19968;&#21452;&#25163;&#20415;&#25968;&#30340;&#36807;&#26469;&#65292;&#30495;&#30340;&#36275;&#22815;&#21051;&#39592;&#38125;&#24515;&#21527;&#65311;&#25105;&#31350;&#31455;&#26159;&#22312;&#29233;&#36825;&#20010;&#20154;&#65292;&#36824;&#26159;&#22312;&#24605;&#24565;&#24515;&#20013;&#25551;&#25721;&#20102;&#36825;&#20040;&#22810;&#24180;&#30340;&#24433;&#23376;&#65311;</p>

<p>&#26085;&#22836;&#24050;&#32463;&#20559;&#35199;&#65292;&#26262;&#27225;&#33394;&#30340;&#20809;&#20174;&#22825;&#36793;&#19968;&#23618;&#23618;&#26197;&#24320;&#12290;&#33457;&#22253;&#30340;&#27874;&#26031;&#33738;&#24320;&#24471;&#27491;&#30427;&#65292;&#24812;&#24847;&#22320;&#36319;&#30528;&#24494;&#39118;&#30340;&#21160;&#20316;&#19968;&#25671;&#19968;&#25670;&#30528;&#12290;</p>

<p>&#25105;&#24819;&#36215;&#27888;&#25096;&#23572;&#30340;&#37027;&#21477;&#35799;&#65292;&#25110;&#35768;&#26159;&#20313;&#26790;&#26410;&#37266;&#30340;&#32536;&#25925;&#21543;&#65292;&#24515;&#37324;&#22836;&#31455;&#26377;&#20123;&#24581;&#24792;&#12290;</p>

<p>&#25105;&#26366;&#35748;&#35782;&#35768;&#22810;&#29983;&#22914;&#22799;&#33457;&#30340;&#20154;&#65292;&#21487;&#36824;&#19981;&#31561;&#31179;&#22825;&#21040;&#26469;&#65292;&#20182;&#20204;&#23601;&#34987;&#28846;&#28779;&#25703;&#25240;&#20102;&#20010;&#24178;&#20928;&#65292;&#38646;&#33853;&#25104;&#23576;&#65292;&#20877;&#38543;&#39118;&#32780;&#21435;&#12290;&#32654;&#19981;&#32654;&#19981;&#22909;&#35828;&#65292;&#22823;&#22810;&#20498;&#30830;&#26159;&#38745;&#24471;&#32763;&#19981;&#36215;&#21322;&#28857;&#39118;&#28010;&#12290;</p>

<p>&#35841;&#20063;&#19981;&#30693;&#36947;&#29983;&#21629;&#20250;&#21738;&#19968;&#21051;&#36814;&#26469;&#32456;&#32467;&#65292;&#25110;&#35768;&#23601;&#22312;&#19981;&#20037;&#30340;&#23558;&#26469;&#65292;&#25105;&#20063;&#20250;&#23601;&#36825;&#20040;&#24708;&#26080;&#22768;&#24687;&#22320;&#31163;&#21435;&#12290;&#19990;&#30028;&#19978;&#21040;&#22788;&#37117;&#22312;&#25171;&#20183;&#65292;&#26368;&#19981;&#20540;&#38065;&#30340;&#23601;&#26159;&#20154;&#21629;&#12290;&#26377;&#26102;&#20505;&#21482;&#21333;&#21333;&#26159;&#27963;&#30528;&#65292;&#23601;&#24050;&#32463;&#26159;&#22810;&#23569;&#20154;&#32673;&#24917;&#19981;&#26469;&#30340;&#20102;&#12290;</p>

<p>&#19968;&#30452;&#20197;&#26469;&#25105;&#37117;&#24456;&#21162;&#21147;&#22320;&#25353;&#29031;&#33258;&#24049;&#30340;&#24515;&#24847;&#26469;&#27963;&#65292;&#20223;&#20315;&#21482;&#35201;&#29983;&#26102;&#32474;&#28866;&#36807;&#20102;&#65292;&#23601;&#19981;&#29992;&#20877;&#24807;&#24597;&#27515;&#20129;&#12290;&#21487;&#22312;&#24847;&#30340;&#20154;&#21644;&#20107;&#36234;&#22810;&#65292;&#22909;&#20687;&#36234;&#20570;&#19981;&#21040;&#22374;&#28982;&#38754;&#23545;&#29983;&#27515;&#20102;&#12290;</p>

<p>&#21769;&#65292;&#23567;&#26102;&#20505;&#23398;&#35799;&#26368;&#23244;&#24323;&#37027;&#20123;&#20260;&#26149;&#24754;&#31179;&#30340;&#35789;&#21477;&#65292;&#20170;&#20799;&#33258;&#24049;&#31455;&#33510;&#36215;&#20102;&#22799;&mdash;&mdash;&#26524;&#28982;&#37117;&#26159;&#38386;&#30340;&#12290;</p>

<p>&#25105;&#25671;&#25671;&#22836;&#65292;&#36215;&#36523;&#31163;&#24320;&#38451;&#21488;&#12290;</p>

<p>&#26082;&#28982;&#36824;&#27809;&#20570;&#22909;&#30452;&#38754;&#27515;&#20129;&#30340;&#20934;&#22791;&#65292;&#23601;&#24819;&#21150;&#27861;&#25104;&#20026;&#27963;&#19979;&#21435;&#30340;&#20154;&#21543;&#12290;</p>

<p></p>
