<p>07.&#24196;&#26195;&#26364;</p>

<p>&#32769;&#20992;&#27515;&#21518;&#65292;&#25105;&#19981;&#21487;&#36991;&#20813;&#22320;&#36973;&#21040;&#20102;&#19978;&#32423;&#30340;&#24576;&#30097;&#12290;&#27605;&#31455;&#27494;&#21147;&#33829;&#25937;&#30340;&#26041;&#26696;&#24182;&#26410;&#35785;&#35832;&#23454;&#26045;&#65292;&#21364;&#21807;&#29420;&#20182;&#19968;&#20010;&#20154;&#29306;&#29298;&#20102;&#65292;&#38590;&#20813;&#36879;&#30528;&#32929;&#35809;&#24322;&#12290;&#25105;&#26159;&#21807;&#19968;&#30693;&#36947;&#20182;&#27515;&#21069;&#34892;&#36394;&#30340;&#20154;&#65292;&#19978;&#38754;&#33258;&#28982;&#19981;&#20250;&#21548;&#20449;&#25105;&#30340;&#19968;&#38754;&#20043;&#35789;&#12290;&#35299;&#20915;&#36825;&#20214;&#20107;&#24456;&#26159;&#36153;&#20102;&#25105;&#19968;&#30058;&#24037;&#22827;&#12290;&#22909;&#22312;&#23614;&#24052;&#22788;&#29702;&#24471;&#24178;&#20928;&#65292;&#20182;&#20204;&#27809;&#26597;&#20986;&#20160;&#20040;&#32447;&#32034;&#65292;&#26368;&#21518;&#20063;&#23601;&#19981;&#20102;&#20102;&#20043;&#20102;&#12290;</p>

<p>&#34429;&#35828;&#36825;&#20107;&#25105;&#23545;&#19981;&#20303;&#32769;&#20992;&#65292;&#19981;&#36807;&#25442;&#20010;&#35282;&#24230;&#24819;&#24819;&#65292;&#38500;&#20102;&#36973;&#21040;&#32972;&#21467;&#26377;&#28857;&#38590;&#20197;&#25509;&#21463;&#22806;&#65292;&#22914;&#27492;&#32467;&#23616;&#23545;&#25105;&#20204;&#36825;&#31181;&#20154;&#26469;&#35828;&#24050;&#32463;&#19981;&#38169;&#20102;&#65306;&#19968;&#26538;&#27609;&#21629;&#65292;&#27515;&#21069;&#27809;&#26377;&#30171;&#33510;&#25240;&#30952;&#65307;&#27515;&#21518;&#36824;&#33021;&#25438;&#24471;&#20010;&#20026;&#20826;&#22269;&#29306;&#29298;&#30340;&#33521;&#38596;&#21517;&#22768;&#12290;&#20063;&#19981;&#30693;&#36947;&#25105;&#23558;&#26469;&#20250;&#19981;&#20250;&#26377;&#36825;&#20040;&#22909;&#30340;&#32467;&#23616;&#12290;</p>

<p>&#24212;&#35813;&#19981;&#20250;&#20102;&#21543;&#12290;&#32972;&#21467;&#32773;&#36890;&#24120;&#19981;&#20250;&#26377;&#22909;&#19979;&#22330;&#65292;&#26356;&#20309;&#20917;&#25105;&#32972;&#21467;&#20102;&#20004;&#36793;&#21602;&#12290;</p>

<p>&#29305;&#21153;&#31185;&#37027;&#36793;&#25110;&#35768;&#19981;&#31639;&#65292;&#20174;&#26410;&#26377;&#36807;&#24544;&#35802;&#65292;&#20063;&#23601;&#35848;&#19981;&#19978;&#32972;&#21467;&#65292;&#29616;&#19979;&#19981;&#36807;&#19968;&#20999;&#22914;&#24120;&#12290;&#20891;&#32479;&#20063;&#27809;&#26377;&#23436;&#20840;&#23545;&#25105;&#22833;&#21435;&#20449;&#20219;&#65292;&#27605;&#31455;&#20182;&#20204;&#27809;&#35777;&#25454;&#12290;&#26356;&#20309;&#20917;&#20449;&#20219;&#30340;&#20154;&#26377;&#20449;&#20219;&#30340;&#29992;&#27861;&#65292;&#24576;&#30097;&#30340;&#20154;&#26377;&#24576;&#30097;&#30340;&#29992;&#27861;&#65292;&#21482;&#35201;&#36824;&#26377;&#21033;&#29992;&#30340;&#20215;&#20540;&#65292;&#23601;&#36824;&#26159;&#21512;&#26684;&#30340;&#26827;&#23376;&#12290;&#25152;&#20197;&#25105;&#36824;&#27963;&#30528;&#12290;</p>

<p>&#34429;&#28982;&#25105;&#36234;&#26469;&#36234;&#30475;&#19981;&#28165;&#27963;&#30528;&#21644;&#27515;&#20102;&#30340;&#21306;&#21035;&#20102;&#12290;</p>

<p>&#20294;&#25105;&#36824;&#26159;&#24819;&#27963;&#30528;&#12290;</p>

<p>&#20063;&#24819;&#20182;&#27963;&#30528;&#12290;</p>

<p>&#19981;&#36807;&#37027;&#20010;&#20154;&#21834;&#8230;&#8230;&#25105;&#19981;&#36807;&#26159;&#20026;&#20102;&#24212;&#20184;&#20891;&#32479;&#19978;&#32423;&#28966;&#22836;&#28866;&#39069;&#20102;&#20960;&#26085;&#65292;&#20877;&#35265;&#21040;&#20182;&#26102;&#65292;&#20182;&#23601;&#20687;&#31361;&#28982;&#34987;&#25277;&#21435;&#20102;&#31934;&#31070;&#65292;&#25104;&#20102;&#20855;&#27515;&#27668;&#27785;&#27785;&#30340;&#34892;&#23608;&#36208;&#32905;&#12290;&#23601;&#31639;&#25105;&#27599;&#22825;&#22312;&#20182;&#19978;&#29677;&#36335;&#19978;&#31561;&#20182;&#65292;&#20182;&#20063;&#35270;&#33509;&#26080;&#30585;&#65292;&#21322;&#20010;&#23383;&#37117;&#19981;&#32943;&#23545;&#25105;&#35762;&#12290;</p>

<p>&#20026;&#20160;&#20040;&#19981;&#36319;&#25105;&#35762;&#35805;&#65311;&#24680;&#25105;&#65311;&#22240;&#20026;&#25105;&#36830;&#32047;&#20182;&#31163;&#24320;&#20102;&#27494;&#34276;&#20844;&#39302;&#65311;&#24597;&#25105;&#65311;&#22240;&#20026;&#25105;&#24046;&#28857;&#23601;&#24320;&#26538;&#25226;&#20182;&#25171;&#27515;&#65311;&#36824;&#26159;&#35828;&#8230;&#8230;&#21457;&#29983;&#20102;&#20854;&#20182;&#20107;&#24773;&#65311;</p>

<p>&#25105;&#19981;&#27490;&#19968;&#27425;&#38505;&#20123;&#36136;&#38382;&#20182;&#65292;&#21487;&#26368;&#32456;&#36824;&#26159;&#27809;&#38382;&#20986;&#21475;&#12290;&#21363;&#20351;&#38382;&#20102;&#20182;&#20063;&#19981;&#20250;&#21578;&#35785;&#25105;&#21543;&#65292;&#23601;&#20687;&#26152;&#22825;&#37027;&#26679;&#65292;&#30041;&#19968;&#20010;&#27785;&#40664;&#30340;&#32972;&#24433;&#26435;&#24403;&#22238;&#31572;&#12290;</p>

<p>&#20063;&#26159;&#65292;&#25105;&#20204;&#20004;&#20154;&#21448;&#31639;&#20160;&#20040;&#21602;&#65311;&#26379;&#21451;&#65311;&#20004;&#20010;&#38388;&#35853;&#20063;&#37197;&#20132;&#26379;&#21451;&#65311;&#25112;&#21451;&#65311;&#19968;&#20010;&#22269;&#27665;&#20826;&#21644;&#19968;&#20010;&#20849;&#20135;&#20826;&#65311;</p>

<p>&#25110;&#35768;&#21482;&#26159;&#30896;&#24039;&#30456;&#36935;&#30340;&#21516;&#21629;&#30456;&#24604;&#20043;&#20154;&#21543;&#12290;</p>

<p>&#25105;&#23601;&#26159;&#20026;&#20102;&#36825;&#26679;&#19968;&#20010;&#20154;&#26538;&#26432;&#20102;&#33258;&#24049;&#30340;&#25645;&#26723;&#65311;&#24819;&#24819;&#20063;&#30495;&#26159;&#21487;&#31505;&#12290;</p>

<p>&#26356;&#21487;&#31505;&#30340;&#26159;&#65292;&#25105;&#23621;&#28982;&#27809;&#35273;&#24471;&#21518;&#24724;&#12290;</p>

<p>&#25105;&#22352;&#22312;&#20182;&#23545;&#38754;&#31070;&#24605;&#19981;&#23646;&#22320;&#21507;&#23436;&#20102;&#38754;&#12290;&#20170;&#22825;&#30340;&#20182;&#20284;&#20046;&#38544;&#32422;&#26377;&#21738;&#37324;&#19981;&#19968;&#26679;&#65292;&#25105;&#24515;&#37324;&#38544;&#38544;&#26377;&#20123;&#26399;&#24453;&#65292;&#34429;&#28982;&#25105;&#20063;&#19981;&#28165;&#26970;&#33258;&#24049;&#31350;&#31455;&#22312;&#26399;&#24453;&#30528;&#20160;&#20040;&#12290;</p>

<p>&#21487;&#20182;&#32456;&#31350;&#36824;&#26159;&#19968;&#21477;&#35805;&#37117;&#27809;&#35828;&#12290;</p>

<p>&#26080;&#35770;&#20891;&#32479;&#23545;&#25105;&#36824;&#21097;&#20960;&#20998;&#20449;&#20219;&#65292;&#21482;&#35201;&#20219;&#21153;&#19968;&#22825;&#27809;&#32467;&#26463;&#65292;&#25105;&#23601;&#19968;&#22825;&#36824;&#24471;&#25198;&#28436;&#27969;&#36830;&#39118;&#26376;&#30340;&#20132;&#38469;&#33457;&#12290;&#19981;&#36807;&#29616;&#19979;&#20498;&#19981;&#24517;&#23545;&#29305;&#23450;&#30340;&#30446;&#26631;&#26354;&#24847;&#36898;&#36814;&#20102;&#12290;&#33509;&#26159;&#37117;&#33021;&#20687;&#20170;&#26085;&#36825;&#33324;&#65292;&#21482;&#26159;&#22352;&#22312;&#35282;&#33853;&#33258;&#26015;&#33258;&#39278;&#65292;&#29983;&#27963;&#20854;&#23454;&#20063;&#27809;&#37027;&#20040;&#31967;&#31957;&#12290;</p>

<p>&#20294;&#26159;&#36825;&#26679;&#30340;&#26085;&#23376;&#20063;&#36807;&#19981;&#20102;&#22810;&#20037;&#20102;&#12290;&#32993;&#19968;&#24426;&#20986;&#20107;&#20043;&#21518;&#65292;&#21335;&#20140;&#26041;&#38754;&#19981;&#30693;&#20174;&#21738;&#20799;&#35843;&#20102;&#20010;&#20154;&#26469;&#25509;&#26367;&#20182;&#30340;&#32844;&#21153;&#65292;&#21487;&#24796;&#36825;&#20154;&#20284;&#20046;&#27809;&#33021;&#35752;&#24471;&#27494;&#34276;&#24535;&#38596;&#30340;&#27426;&#24515;&#12290;&#26446;&#23792;&#23545;&#36825;&#20154;&#20063;&#19981;&#24590;&#20040;&#28385;&#24847;&#65292;&#20960;&#22825;&#21069;&#23601;&#36319;&#25105;&#36879;&#38706;&#36807;&#65292;&#37027;&#20154;&#24046;&#19981;&#22810;&#35813;&#28378;&#34507;&#20102;&#65292;&#20182;&#26377;&#24847;&#25552;&#25300;&#25105;&#20570;&#36825;&#20010;&#34892;&#21160;&#38431;&#38431;&#38271;&#12290;&#34892;&#21160;&#38431;&#38431;&#38271;&#21487;&#19981;&#21516;&#20110;&#27809;&#26377;&#23454;&#32844;&#30340;&#25991;&#32844;&#20154;&#21592;&#65292;&#21738;&#33021;&#32487;&#32493;&#22812;&#37324;&#33457;&#22825;&#37202;&#22320;&#65292;&#30333;&#26085;&#21453;&#22312;&#21150;&#20844;&#23460;&#34917;&#30496;&#65311;</p>

<p>&#23545;&#20826;&#22269;&#26469;&#35828;&#65292;&#19968;&#20010;&#27754;&#20266;&#29305;&#21153;&#31185;&#38431;&#38271;&#30340;&#20215;&#20540;&#24635;&#19981;&#20250;&#27604;&#19968;&#20010;&#20132;&#38469;&#33457;&#20302;&#65307;&#25105;&#33258;&#24049;&#20063;&#26080;&#25152;&#35859;&#65292;&#19981;&#36807;&#26159;&#26126;&#38754;&#19978;&#30340;&#24046;&#20107;&#25442;&#20102;&#31181;&#24694;&#24515;&#30340;&#26041;&#24335;&#65292;&#21453;&#27491;&#25105;&#30495;&#27491;&#30340;&#24037;&#20316;&#21448;&#19981;&#26159;&#36825;&#20123;&#12290;</p>

<p>&#37329;&#40644;&#30340;&#37202;&#28082;&#22312;&#29627;&#29827;&#26479;&#20013;&#25671;&#26179;&#12290;&#25105;&#20030;&#36215;&#26479;&#65292;&#20223;&#20315;&#36879;&#36807;&#23427;&#30475;&#21040;&#20102;&#37027;&#20010;&#29420;&#22352;&#22312;&#21543;&#21488;&#33853;&#27882;&#30340;&#36523;&#24433;&#12290;&#20107;&#24773;&#23601;&#26159;&#20174;&#37027;&#26102;&#24320;&#22987;&#21464;&#24471;&#19981;&#19968;&#26679;&#30340;&#12290;&#22914;&#26524;&#25105;&#36873;&#25321;&#25226;&#23376;&#24377;&#25171;&#36827;&#20182;&#30340;&#33041;&#34955;&#37324;&#30340;&#35805;&#65292;&#36825;&#19968;&#20999;&#26089;&#23601;&#35813;&#32467;&#26463;&#20102;&#12290;</p>

<p>&#25105;&#19968;&#21521;&#33258;&#35817;&#20919;&#24515;&#20919;&#24773;&#65292;&#36825;&#36744;&#23376;&#38500;&#20102;&#23567;&#39038;&#65292;&#23601;&#21482;&#26377;&#38754;&#23545;&#20182;&#26102;&#19968;&#20877;&#30772;&#20363;&#65292;&#21040;&#22914;&#20170;&#24840;&#21457;&#19981;&#20687;&#19968;&#20010;&#21512;&#26684;&#30340;&#29305;&#24037;&#20102;&#12290;&#25105;&#33258;&#22066;&#19968;&#31505;&#65292;&#20208;&#22836;&#23558;&#26479;&#20013;&#37202;&#19968;&#39278;&#32780;&#23613;&#12290;</p>

<p>&#25918;&#19979;&#37202;&#26479;&#21518;&#25105;&#25165;&#21457;&#29616;&#65292;&#21543;&#21488;&#30830;&#23454;&#22352;&#30528;&#20010;&#21917;&#38391;&#37202;&#30340;&#30007;&#20154;&#65292;&#21482;&#19981;&#36807;&#19981;&#26159;&#20182;&#32610;&#20102;&mdash;&mdash;&#20182;&#24050;&#32463;&#24456;&#20037;&#19981;&#26469;&#37202;&#21543;&#20102;&#12290;&#36825;&#20154;&#25105;&#20498;&#20063;&#35748;&#24471;&#65292;&#27754;&#20266;&#23454;&#19994;&#37096;&#30340;&#20189;&#21442;&#20107;&#65292;&#23448;&#32844;&#19981;&#39640;&#19981;&#20302;&#65292;&#20294;&#32988;&#22312;&#24180;&#32426;&#36731;&#65292;&#21448;&#21435;&#33521;&#22269;&#30041;&#36807;&#27915;&#65292;&#36824;&#39047;&#26377;&#21319;&#23448;&#30340;&#28508;&#21147;&#12290;&#25105;&#20204;&#26366;&#26377;&#36807;&#20960;&#38754;&#20043;&#32536;&#65292;&#20294;&#31216;&#19981;&#19978;&#29087;&#31252;&#12290;</p>

<p>&#20182;&#28385;&#33080;&#20889;&#30528;&#36855;&#33579;&#19982;&#25379;&#25166;&#65292;&#27491;&#26159;&#23481;&#26131;&#25509;&#36817;&#30340;&#26102;&#26426;&#12290;&#33509;&#25918;&#22312;&#20197;&#24448;&#65292;&#25105;&#23450;&#26159;&#35201;&#20511;&#26426;&#25856;&#35848;&#30340;&#20004;&#21477;&#12290;&#20081;&#19990;&#36941;&#22320;&#37117;&#26159;&#26426;&#36935;&#65292;&#35841;&#30693;&#20320;&#20170;&#26085;&#24067;&#19979;&#30340;&#19968;&#25163;&#38386;&#26827;&#26126;&#26085;&#20250;&#21542;&#39134;&#40644;&#33150;&#36798;&#21602;&#65311;</p>

<p>&#19981;&#36807;&#20170;&#20799;&#23454;&#22312;&#27809;&#24515;&#24773;&#12290;&#24038;&#21491;&#25105;&#20170;&#21518;&#20063;&#19981;&#20877;&#20506;&#20183;&#36825;&#20123;&#20154;&#20102;&#65292;&#26082;&#28982;&#20182;&#27809;&#27880;&#24847;&#21040;&#25105;&#65292;&#20415;&#30001;&#24471;&#20182;&#29420;&#33258;&#28902;&#24700;&#21543;&#12290;</p>

<p>&#21478;&#19968;&#31181;&#21487;&#24604;&#20154;&#32610;&#20102;&#65292;&#35841;&#20063;&#19981;&#24517;&#25171;&#25200;&#35841;&#12290;</p>

<p></p>

<p>&#31532;&#20108;&#22825;&#65292;&#25105;&#20381;&#26087;&#26089;&#36215;&#22312;&#32918;&#36884;&#19978;&#29677;&#30340;&#36335;&#19978;&#31561;&#20182;&#12290;&#19968;&#20010;&#22810;&#26376;&#20197;&#26469;&#65292;&#25105;&#24050;&#20064;&#24815;&#20102;&#36825;&#26679;&#30340;&#23432;&#20505;&#65292;&#20064;&#24815;&#20102;&#30524;&#30475;&#30528;&#20182;&#39059;&#20007;&#22320;&#38752;&#36817;&#65292;&#20877;&#20251;&#20603;&#30528;&#36828;&#21435;&#12290;&#25105;&#35828;&#19981;&#28165;&#33258;&#24049;&#31350;&#31455;&#26159;&#20160;&#20040;&#24515;&#24773;&#65292;&#28176;&#28176;&#20063;&#35828;&#19981;&#28165;&#31350;&#31455;&#22312;&#31561;&#20160;&#20040;&#20102;&#12290;</p>

<p>&#20986;&#20046;&#24847;&#26009;&#30340;&#26159;&#65292;&#20170;&#26085;&#25830;&#32937;&#30340;&#29255;&#21051;&#65292;&#20182;&#31455;&#24708;&#28982;&#22312;&#25105;&#25163;&#20013;&#22622;&#20102;&#19968;&#24352;&#32440;&#26465;&#12290;</p>

<p>&#25105;&#19981;&#21160;&#22768;&#33394;&#22320;&#25509;&#36807;&#65292;&#19979;&#24847;&#35782;&#25195;&#35270;&#22235;&#21608;&#65292;&#20313;&#20809;&#20013;&#26524;&#28982;&#20986;&#29616;&#20102;&#19968;&#36947;&#30053;&#26174;&#21487;&#30097;&#30340;&#36523;&#24433;&#12290;&#25105;&#36805;&#36895;&#36716;&#22836;&#26395;&#21435;&#65292;&#20294;&#23545;&#26041;&#20063;&#24456;&#35686;&#35273;&#65292;&#36716;&#30524;&#38388;&#20415;&#38544;&#27809;&#22312;&#20102;&#20154;&#32676;&#20043;&#20013;&#12290;</p>

<p>&#25105;&#30340;&#31070;&#32463;&#19968;&#19979;&#23376;&#32039;&#32503;&#36215;&#26469;&#12290;&#36208;&#21040;&#22235;&#19979;&#26080;&#20154;&#20043;&#22788;&#65292;&#23558;&#32918;&#36884;&#30340;&#23383;&#26465;&#23637;&#24320;&#65292;&#19978;&#38754;&#20889;&#30528;&#65306;&ldquo;&#25105;&#21487;&#33021;&#26292;&#38706;&#20102;&#65292;&#20197;&#21518;&#19981;&#35201;&#22312;&#36825;&#37324;&#31561;&#25105;&#12290;&#19975;&#20107;&#23567;&#24515;&#12290;&rdquo;</p>

<p>&#25285;&#24515;&#25105;&#21834;&#65311;</p>

<p>&#25105;&#22068;&#35282;&#19981;&#33258;&#35273;&#24494;&#24494;&#21246;&#36215;&#12290;&#38543;&#21363;&#24819;&#21040;&#26089;&#26216;&#30629;&#35265;&#30340;&#20154;&#24433;&#65292;&#31070;&#33394;&#21448;&#20919;&#20102;&#19979;&#26469;&#12290;</p>

<p>&#27604;&#36215;&#26085;&#26085;&#22812;&#22812;&#24515;&#24778;&#32966;&#25112;&#65292;&#25105;&#26356;&#21916;&#27426;&#25226;&#20027;&#21160;&#26435;&#25484;&#25569;&#22312;&#33258;&#24049;&#25163;&#20013;&#12290;</p>

<p></p>

<p>&#25105;&#36225;&#30528;&#22812;&#33394;&#28508;&#20837;&#32918;&#36884;&#23478;&#20013;&#12290;&#38376;&#21482;&#25970;&#20102;&#19968;&#19979;&#20415;&#24320;&#20102;&#65292;&#32918;&#36884;&#38754;&#33394;&#32039;&#32503;&#22320;&#23558;&#25105;&#36814;&#36827;&#26469;&#12290;&#25151;&#38388;&#27604;&#25105;&#24819;&#35937;&#20013;&#36824;&#35201;&#23567;&#19968;&#28857;&#65292;&#20294;&#25910;&#25342;&#24471;&#20117;&#20117;&#26377;&#26465;&#65292;&#20498;&#20063;&#19981;&#26174;&#24471;&#22826;&#23616;&#20419;&#12290;&#31383;&#24088;&#20840;&#37117;&#25289;&#24471;&#20005;&#20005;&#23454;&#23454;&#12290;&#22836;&#39030;&#30340;&#30333;&#28861;&#28783;&#22823;&#32422;&#24555;&#21040;&#20102;&#23551;&#21629;&#65292;&#20142;&#24471;&#26377;&#20123;&#21193;&#24378;&#12290;</p>

<p>&ldquo;&#20320;&#36807;&#26469;&#26102;&#27809;&#34987;&#20154;&#30475;&#21040;&#21543;&#65311;&rdquo;</p>

<p>&#25105;&#22352;&#22312;&#27801;&#21457;&#19978;&#65292;&#21018;&#21018;&#25688;&#19979;&#20266;&#35013;&#29992;&#30340;&#31036;&#24125;&#21644;&#22260;&#24062;&#65292;&#20415;&#35265;&#38754;&#21069;&#30340;&#30007;&#20154;&#32039;&#24352;&#22320;&#38382;&#36947;&#12290;&#25105;&#24573;&#28982;&#35273;&#24471;&#36825;&#19968;&#24149;&#26377;&#20123;&#26377;&#36259;&#65306;&ldquo;&#32918;&#20808;&#29983;&#65292;&#20320;&#35828;&#25105;&#20204;&#29616;&#22312;&#20687;&#19981;&#20687;&#22312;&#20599;&#24773;&#65311;&rdquo;</p>

<p>&#30007;&#20154;&#26126;&#26174;&#24867;&#20102;&#19968;&#19979;&#65292;&#32487;&#32780;&#38754;&#38706;&#26080;&#22856;&#65306;&ldquo;&#24196;&#23567;&#22992;&#65292;&#29616;&#22312;&#19981;&#26159;&#24320;&#29609;&#31505;&#30340;&#26102;&#20505;&#12290;&rdquo;</p>

<p>&ldquo;&#20808;&#29983;&#36824;&#26159;&#36825;&#20040;&#19981;&#35299;&#39118;&#24773;&#21834;&#12290;&rdquo;&#25105;&#24525;&#20426;&#19981;&#31105;&#12290;</p>

<p>&#20986;&#38376;&#21069;&#20179;&#20419;&#30424;&#30340;&#22836;&#21457;&#26377;&#20123;&#36807;&#20110;&#32039;&#20102;&#65292;&#25105;&#32034;&#24615;&#25286;&#20102;&#24320;&#26469;&#65292;&#38543;&#25163;&#29702;&#20102;&#29702;&#65306;&ldquo;&#22806;&#36793;&#37117;&#23477;&#31105;&#20102;&#65292;&#36991;&#24320;&#24033;&#36923;&#30340;&#26085;&#26412;&#20853;&#23601;&#26159;&#12290;&#33707;&#38750;&#20808;&#29983;&#26159;&#22312;&#25285;&#24515;&#20891;&#32479;&#29305;&#24037;&#30340;&#21453;&#20390;&#23519;&#33021;&#21147;&#65311;&#21621;&#21621;&#65292;&#35828;&#36215;&#36825;&#20010;&#65292;&#25105;&#20498;&#26159;&#24314;&#35758;&#32918;&#20808;&#29983;&#21521;&#20320;&#30340;&#19978;&#32423;&#21453;&#26144;&#19968;&#19979;&#65292;&#20320;&#20204;&#20849;&#20135;&#20826;&#21453;&#36319;&#36394;&#30340;&#33021;&#21147;&#23454;&#22312;&#26159;&#22826;&#24046;&#20102;&#12290;&rdquo;</p>

<p>&#30007;&#20154;&#21364;&#27785;&#40664;&#20102;&#65292;&#28857;&#20102;&#25903;&#28895;&#65292;&#31070;&#24773;&#38548;&#30528;&#28895;&#38654;&#30475;&#36215;&#26469;&#26377;&#28857;&#27169;&#31946;&#65292;&#21322;&#26188;&#25165;&#25509;&#36947;&#65306;&ldquo;&#25105;&#24050;&#32463;&#32852;&#31995;&#19981;&#21040;&#19978;&#32423;&#20102;&#12290;&rdquo;</p>

<p>&ldquo;&#20320;&#36824;&#35760;&#24471;&#32993;&#19968;&#24426;&#20837;&#29425;&#21069;&#30340;&#37027;&#20010;&#32447;&#20154;&#21527;&#65311;&#20182;&#30340;&#29238;&#20146;&#23601;&#26159;&#25105;&#30340;&#32852;&#32476;&#21592;&#65292;&#24050;&#32463;&#27515;&#20102;&#12290;&rdquo;&#20182;&#20026;&#25105;&#20498;&#20102;&#26479;&#27700;&#65292;&#20462;&#38271;&#30340;&#25163;&#25351;&#30053;&#24494;&#39076;&#25238;&#65292;&#26174;&#28982;&#24515;&#37324;&#24182;&#19981;&#20687;&#20182;&#35821;&#27668;&#20013;&#34920;&#29616;&#30340;&#37027;&#20040;&#24179;&#38745;&#12290;</p>

<p>&ldquo;&#32972;&#21467;&#32773;&#27515;&#26377;&#20313;&#36764;&#65292;&rdquo;&#25105;&#39039;&#20102;&#19968;&#19979;&#65292;&#24863;&#35273;&#36825;&#35805;&#26159;&#22312;&#21650;&#33258;&#24049;&#65292;&ldquo;&#22312;&#26195;&#26364;&#30524;&#37324;&#65292;&#32918;&#20808;&#29983;&#21487;&#19981;&#26159;&#20250;&#22240;&#20026;&#36825;&#20010;&#23601;&#19968;&#36470;&#19981;&#25391;&#30340;&#20154;&#12290;&#20808;&#29983;&#23601;&#27809;&#24819;&#36807;&#20027;&#21160;&#23547;&#25214;&#20320;&#20204;&#30340;&#32452;&#32455;&#65311;&rdquo;</p>

<p>&ldquo;&#27809;&#29992;&#30340;&#12290;&rdquo;&#20182;&#33510;&#28073;&#22320;&#25671;&#25671;&#22836;&#65292;&#21364;&#27809;&#20877;&#24320;&#21475;&#65292;&#20284;&#20046;&#19981;&#24819;&#32487;&#32493;&#36825;&#20010;&#35805;&#39064;&#12290;&#25105;&#27809;&#26377;&#36861;&#38382;&#30340;&#31435;&#22330;&#65292;&#20063;&#27809;&#26377;&#23433;&#24944;&#30340;&#22836;&#32490;&#65292;&#21482;&#24471;&#38506;&#20182;&#38745;&#40664;&#30528;&#65292;&#30475;&#30333;&#33394;&#30340;&#28895;&#38654;&#22312;&#26127;&#40644;&#30340;&#28783;&#20809;&#19979;&#21319;&#33150;&#12290;</p>

<p>&ldquo;&#20854;&#23454;&#20320;&#19981;&#24517;&#38506;&#25105;&#36255;&#36825;&#27985;&#27700;&#30340;&#12290;&rdquo;&#33391;&#20037;&#65292;&#20182;&#21497;&#20102;&#21475;&#27668;&#65292;&#27801;&#21713;&#30340;&#22768;&#38899;&#36731;&#24471;&#20687;&#28895;&#12290;</p>

<p>&ldquo;&#32918;&#20808;&#29983;&#36825;&#26159;&#22312;&#20851;&#24515;&#25105;&#21527;&#65311;&rdquo;&#25105;&#31505;&#20102;&#31505;&#65292;&ldquo;&#20808;&#29983;&#24110;&#20102;&#26195;&#26364;&#65292;&#26195;&#26364;&#33258;&#28982;&#35813;&#25237;&#26691;&#25253;&#26446;&#12290;&rdquo;</p>

<p>&#19968;&#25903;&#28895;&#29123;&#23613;&#20102;&#65292;&#20182;&#27809;&#26377;&#20877;&#28857;&#65292;&#20174;&#24576;&#20013;&#21462;&#20986;&#19968;&#23553;&#20449;&#36882;&#32473;&#25105;&#65306;&ldquo;&#26152;&#22825;&#19979;&#29677;&#22238;&#26469;&#20415;&#20986;&#29616;&#22312;&#25105;&#26700;&#23376;&#19978;&#30340;&#65292;&#24212;&#35813;&#26159;&#20986;&#33258;&#37027;&#20154;&#25163;&#31508;&#12290;&rdquo;</p>

<p>&#20449;&#23553;&#20013;&#22830;&#24178;&#24178;&#20928;&#20928;&#25670;&#30528;&ldquo;&#32918;&#36884;&#20808;&#29983;&#20146;&#21551;&rdquo;&#20845;&#20010;&#22823;&#23383;&#65292;&#31508;&#35302;&#26082;&#19981;&#38155;&#21033;&#20063;&#19981;&#32501;&#36719;&#65292;&#23383;&#20307;&#34429;&#22909;&#30475;&#65292;&#21364;&#39134;&#25196;&#30528;&#19981;&#29978;&#35268;&#30697;&#12290;&#25152;&#35859;&#30340;&#20449;&#20063;&#26497;&#20854;&#31616;&#32451;&#65292;&#29978;&#33267;&#36830;&#23506;&#26244;&#37117;&#25042;&#24471;&#65292;&#30452;&#25130;&#20102;&#24403;&#22320;&#36992;&#35831;&#32918;&#36884;&#21608;&#26085;&#19979;&#21320;&#22312;&#26576;&#21654;&#21857;&#39302;&#20013;&#19968;&#21465;&#12290;</p>

<p>&#25105;&#24494;&#24494;&#36441;&#30473;&#65292;&#36825;&#22320;&#26041;&#22312;&#27861;&#31199;&#30028;&#20869;&#65292;&#19981;&#22909;&#20511;&#26085;&#26412;&#20154;&#30340;&#21183;&#65292;&#22312;&#19981;&#30693;&#23545;&#26041;&#24213;&#32454;&#30340;&#24773;&#20917;&#19979;&#65292;&#24656;&#24597;&#26080;&#27861;&#30830;&#20445;&#32918;&#36884;&#30340;&#23433;&#20840;&#12290;&#20294;&#22914;&#20170;&#25932;&#26263;&#25105;&#26126;&#65292;&#36825;&#32422;&#24597;&#26159;&#19981;&#24471;&#19981;&#36212;&#65292;&#21542;&#21017;&#22833;&#21435;&#20102;&#36825;&#27425;&#25509;&#35302;&#20182;&#30340;&#26426;&#20250;&#65292;&#20043;&#21518;&#21482;&#20250;&#26356;&#21152;&#34987;&#21160;&#12290;</p>

<p>&#25105;&#20204;&#20132;&#25442;&#20102;&#24050;&#30693;&#30340;&#24773;&#25253;&#12290;&#32918;&#36884;&#35814;&#32454;&#25551;&#36848;&#20102;&#21069;&#22825;&#20621;&#26202;&#36973;&#36935;&#25375;&#25345;&#30340;&#22987;&#26411;&#65292;&#32487;&#32780;&#35780;&#20215;&#36947;&#65306;&ldquo;&#36825;&#20010;&#20154;&#38750;&#24120;&#8230;&#8230;&#29305;&#21035;&#12290;&#20182;&#34892;&#20107;&#22312;&#25105;&#30475;&#26469;&#20840;&#26080;&#31456;&#27861;&#65292;&#23454;&#22312;&#25720;&#19981;&#28165;&#36335;&#25968;&#65292;&#21482;&#30693;&#36947;&#20182;&#24212;&#35813;&#36319;&#28595;&#38376;&#21830;&#36152;&#22242;&#30340;&#40644;&#32769;&#26495;&#26377;&#20123;&#20851;&#31995;&#12290;&#20182;&#21644;&#20320;&#20204;&#20891;&#32479;&#26377;&#32852;&#31995;&#21527;&#65311;&rdquo;</p>

<p>&#40644;&#32769;&#26495;&#21527;&#65311;&#36825;&#20221;&#31934;&#26126;&#20498;&#36824;&#30495;&#19982;&#37027;&#20010;&#22823;&#33145;&#20415;&#20415;&#30340;&#21830;&#20154;&#26377;&#20123;&#30456;&#20284;&#12290;&#21482;&#19981;&#36807;&#21830;&#20154;&#20877;&#22810;&#31639;&#35745;&#26080;&#38750;&#37117;&#26159;&#22260;&#32469;&#30528;&#21033;&#30410;&#65292;&#36825;&#24180;&#36731;&#20154;&#25152;&#22270;&#20026;&#20309;&#21364;&#33267;&#20170;&#30475;&#19981;&#26126;&#26391;&mdash;&mdash;&#36825;&#20415;&#26159;&#26368;&#26840;&#25163;&#30340;&#22320;&#26041;&#12290;</p>

<p>&ldquo;&#24212;&#35813;&#27809;&#26377;&#65292;&#33267;&#23569;&#25105;&#20174;&#26410;&#21548;&#35828;&#36807;&#36825;&#26679;&#19968;&#20010;&#20154;&#65292;&rdquo;&#25105;&#25671;&#20102;&#25671;&#22836;&#65292;&ldquo;&#20854;&#23454;&#20182;&#20063;&#26410;&#24517;&#37027;&#20040;&#38590;&#20197;&#25417;&#25720;&#65292;&#21482;&#26159;&#25105;&#20204;&#23545;&#20182;&#30340;&#20102;&#35299;&#22826;&#23569;&#20102;&#12290;&rdquo;</p>

<p>&#32918;&#36884;&#28857;&#28857;&#22836;&#65292;&#21448;&#28857;&#19978;&#19968;&#25903;&#28895;&mdash;&mdash;&#24635;&#35273;&#30528;&#20182;&#30340;&#28895;&#30270;&#21448;&#37325;&#20102;&mdash;&mdash;&#25165;&#32487;&#32493;&#35828;&#36947;&#65306;&ldquo;&#22909;&#22312;&#33267;&#23569;&#30446;&#21069;&#30475;&#26469;&#65292;&#20182;&#34429;&#39057;&#39057;&#23041;&#32961;&#65292;&#23545;&#25105;&#20498;&#27809;&#26377;&#22826;&#22823;&#24694;&#24847;&#65292;&#21453;&#32780;&#26356;&#20687;&#26159;&#35797;&#25506;&#12290;&#25152;&#20197;&#29616;&#22312;&#24819;&#24819;&#65292;&#23545;&#26041;&#25110;&#35768;&#23601;&#26159;&#20026;&#20102;&#24341;&#34503;&#20986;&#27934;&#12290;&#25105;&#20498;&#26159;&#21518;&#24724;&#20170;&#22825;&#26089;&#19978;&#36882;&#32473;&#20320;&#37027;&#24352;&#32440;&#26465;&#20102;&#12290;&rdquo;</p>

<p>&#36825;&#26159;&#20851;&#24515;&#21017;&#20081;&#30340;&#24847;&#24605;&#65311;&#21621;&#65292;&#27809;&#24819;&#21040;&#36825;&#20010;&#26408;&#35767;&#30340;&#30007;&#20154;&#19968;&#21477;&#26080;&#24515;&#20043;&#35328;&#65292;&#31455;&#27604;&#39118;&#26376;&#32769;&#25163;&#30340;&#24773;&#35805;&#26356;&#25769;&#20154;&#12290;</p>

<p>&ldquo;&#37027;&#21448;&#22914;&#20309;&#65311;&#20449;&#25105;&#24635;&#22909;&#36807;&#20449;&#19968;&#20010;&#26469;&#36335;&#19981;&#26126;&#30340;&#20154;&#12290;&rdquo;&#23545;&#26041;&#36825;&#26159;&#20351;&#30340;&#38451;&#35851;&#65292;&#23601;&#31639;&#25105;&#20204;&#29468;&#20986;&#20102;&#20182;&#30340;&#25171;&#31639;&#65292;&#25105;&#20063;&#20570;&#19981;&#21040;&#26126;&#21746;&#20445;&#36523;&#12290;</p>

<p>&#19981;&#36807;&#65292;&#26377;&#32966;&#23376;&#24341;&#34503;&#65292;&#23601;&#24471;&#20570;&#22909;&#34987;&#34503;&#21676;&#30340;&#20934;&#22791;&#21834;&#12290;</p>

<p>&ldquo;&#20498;&#26159;&#36824;&#26377;&#19968;&#20010;&#31361;&#30772;&#21475;&#65292;&rdquo;&#25105;&#20919;&#31505;&#19968;&#22768;&#65292;&ldquo;&#19981;&#26159;&#36824;&#26377;&#19968;&#20010;&#21483;&#23567;&#30707;&#22836;&#30340;&#21527;&#65311;&#36825;&#20010;&#20132;&#32473;&#25105;&#12290;&#20182;&#24403;&#24180;&#21487;&#26159;&#22353;&#20102;&#25105;&#20204;&#20891;&#32479;&#19968;&#25226;&#65292;&#36825;&#20154;&#20498;&#26159;&#32473;&#25105;&#20204;&#36865;&#20102;&#20010;&#19981;&#38169;&#30340;&#28040;&#24687;&#12290;&rdquo;</p>

<p>&#32918;&#36884;&#21520;&#20986;&#19968;&#21475;&#28895;&#65292;&#27785;&#22768;&#36947;&#65306;&ldquo;&#20182;&#20063;&#21487;&#33021;&#26159;&#35825;&#39285;&#65292;&#20320;&#22810;&#21152;&#23567;&#24515;&#12290;&rdquo;</p>

<p>&ldquo;&#25918;&#24515;&#65292;&#25105;&#24515;&#37324;&#26377;&#25968;&#12290;&rdquo;&#22235;&#24180;&#21069;&#30340;&#20107;&#24773;&#25105;&#30053;&#26377;&#32819;&#38395;&#65292;&#23601;&#31639;&#26159;&#35825;&#39285;&#65292;&#28040;&#24687;&#20063;&#26159;&#30495;&#20551;&#21442;&#21322;&#12290;&#21040;&#26102;&#20505;&#33021;&#26377;&#22810;&#23569;&#25910;&#33719;&#65292;&#23601;&#30475;&#25105;&#20204;&#21508;&#33258;&#30340;&#26412;&#20107;&#20102;&#12290;</p>

<p>&#25105;&#21453;&#22797;&#22238;&#39038;&#30528;&#32918;&#36884;&#36716;&#36848;&#30340;&#37027;&#20154;&#30340;&#35805;&#65292;&#24573;&#28982;&#21457;&#35273;&#20102;&#19968;&#20010;&#32454;&#33410;&#65306;&ldquo;&#23545;&#20102;&#65292;&#37027;&#20010;&#20154;&#25552;&#21040;&#20102;&#26041;&#25935;&#65311;&rdquo;</p>

<p>&ldquo;&#26159;&#21834;&#65292;&#24590;&#20040;&#20102;&#21527;&#65311;&rdquo;&#19968;&#21548;&#21040;&#37027;&#20010;&#21517;&#23383;&#65292;&#38754;&#21069;&#30340;&#30007;&#20154;&#19981;&#33258;&#35273;&#22320;&#30511;&#20102;&#30511;&#30524;&#12290;</p>

<p>&#21621;&#65292;&#36825;&#20040;&#22312;&#24847;&#21834;&#12290;</p>

<p>&#25105;&#21387;&#19979;&#24515;&#20013;&#37027;&#19968;&#19997;&#37240;&#28073;&#65292;&#20914;&#20182;&#22953;&#23194;&#19968;&#31505;&#65306;&ldquo;&#21834;&#8230;&#8230;&#26195;&#26364;&#21018;&#21018;&#24819;&#36215;&#19968;&#20214;&#20107;&#65292;&#35273;&#30528;&#26377;&#20123;&#23545;&#19981;&#20303;&#32918;&#20808;&#29983;&#12290;&#36825;&#20010;&#20154;&#21482;&#24597;&#21407;&#23601;&#26159;&#20914;&#30528;&#25105;&#20204;&#20891;&#32479;&#26469;&#30340;&#21602;&#12290;&rdquo;</p>

<p></p>
