<p>&#38544;&#24418;&#23432;&#25252;&#32773;AU&#65288;&#27665;&#22269;&#35853;&#25112;&#32972;&#26223;&#65289;&#12290;</p>

<p>&#20027;CP&#21021;&#35265;&#32452;&#65288;&#22768;&#20837;&#20154;&#24515;&#65289;&#65292;&#26080;&#24046;&#65307;&#21103;CP&#32918;&#26364;&#65288;&#38544;&#24418;&#23432;&#25252;&#32773;&#65289;&#65292;&#21518;&#38754;&#22823;&#27010;&#26377;&#28857;&#36229;&#32423;&#32650;&#32650;&#65288;&#22768;&#20837;&#20154;&#24515;&#65289;&#12290;&#26102;&#38388;&#32447;&#20174;&#31532;&#19977;&#31456;&#20445;&#25252;&#28595;&#38376;&#21830;&#36152;&#22242;&#20999;&#20837;&#65292;&#37096;&#20998;&#32454;&#33410;&#28304;&#33258;&#12298;&#28508;&#20239;&#20043;&#36196;&#36884;&#12299;&#65292;&#26377;&#31169;&#35774;&#65292;&#20063;&#26377;bug&#65292;&#27426;&#36814;&#25417;&#34411;&#65292;&#25105;&#23613;&#37327;&#25913;&#12290;</p>

<p>&#35762;&#30495;&#25105;&#20063;&#27809;&#24819;&#21040;&#20250;&#20889;&#36825;&#20040;&#38271;&#12290;&#39318;&#27425;&#23581;&#35797;POV&#65292;&#37325;&#24230;OOC&#65292;&#19975;&#26395;&#28023;&#28085;&#65292;&#19981;&#21916;&#21247;&#21943;&#12290;</p>

<p>&#20804;&#24351;&#24773;&#23646;&#20110;MXH36&#65292;OOC&#21644;&#29399;&#34880;&#28866;&#26775;&#23646;&#20110;&#25105;&#12290;</p>

<p>------------------------------------------------------------</p>

<p>01.&#40644;&#23376;&#24344;&#20961;</p>

<p>&#25105;&#34429;&#33258;&#35748;&#19981;&#26159;&#19968;&#20010;&#25797;&#20110;&#34920;&#24773;&#31649;&#29702;&#30340;&#20154;&#65292;&#20294;&#33021;&#22312;&#36825;&#20081;&#19990;&#38271;&#21040;&#36825;&#20040;&#22823;&#65292;&#20063;&#31639;&#27809;&#23569;&#21382;&#32463;&#39118;&#28010;&#65292;&#33021;&#35753;&#25105;&#24778;&#35766;&#21040;&#36817;&#20046;&#22833;&#24577;&#30340;&#20107;&#24773;&#24212;&#24403;&#19981;&#22810;&#12290;&#20854;&#20013;&#65292;&#25105;&#29240;&#20241;&#22971;&#21478;&#23094;&#32477;&#23545;&#26159;&#36817;&#24180;&#26469;&#30340;&#22836;&#19968;&#20214;&#12290;</p>

<p>&#22909;&#24039;&#19981;&#24039;&#30340;&#65292;&#25105;&#21487;&#26159;&#21018;&#20174;&#33521;&#22269;&#24402;&#26469;&#65292;&#21452;&#33050;&#21018;&#21018;&#37325;&#26032;&#36367;&#19978;&#31062;&#22269;&#30340;&#22303;&#22320;&#65292;&#21548;&#21040;&#30340;&#31532;&#19968;&#20010;&#28040;&#24687;&#23601;&#26159;&#36825;&#20010;&#12290;&#25105;&#24403;&#26102;&#19968;&#24230;&#24576;&#30097;&#26159;&#25105;&#25171;&#24320;&#30340;&#26041;&#24335;&#19981;&#27491;&#30830;&#65292;&#29978;&#33267;&#24819;&#22238;&#21040;&#36828;&#27915;&#36718;&#28193;&#19978;&#37325;&#26032;&#19979;&#19968;&#27425;&#33337;&#65292;&#22909;&#22312;&#36824;&#26159;&#24525;&#20303;&#20102;&#12290;</p>

<p>&ldquo;&#24320;&#20160;&#20040;&#29609;&#31505;&#65311;&#65281;&rdquo;</p>

<p>&#19988;&#19981;&#25552;&#25105;&#29240;&#22920;&#22914;&#20309;&#20233;&#20458;&#24773;&#28145;&mdash;&mdash;&#27605;&#31455;&#25105;&#24555;&#20845;&#24180;&#27809;&#22238;&#23478;&#20102;&#12290;&#23478;&#20070;&#36825;&#29609;&#24847;&#20799;&#29255;&#38754;&#24471;&#24456;&#65292;&#20182;&#20204;&#24863;&#24773;&#29983;&#21464;&#20063;&#19981;&#26159;&#27809;&#21487;&#33021;&#21457;&#29983;&#30340;&#20107;&#24773;&#12290;&#21487;&#23601;&#31639;&#21035;&#20154;&#19981;&#30693;&#36947;&#25105;&#29240;&#22312;&#23478;&#26159;&#20160;&#20040;&#22320;&#20301;&#65288;&#25105;&#22920;&#22312;&#22806;&#36824;&#26159;&#32473;&#20182;&#30041;&#38754;&#23376;&#30340;&#65289;&#65292;&#25105;&#24515;&#37324;&#21487;&#26159;&#38376;&#20799;&#28165;&#12290;&#20439;&#35805;&#35828;&ldquo;&#27743;&#23665;&#26131;&#25913;&#26412;&#24615;&#38590;&#31227;&rdquo;&#65292;&#25105;&#19981;&#20449;&#30701;&#30701;&#20960;&#24180;&#23601;&#22815;&#20182;&#25913;&#20102;&#24597;&#8230;&#8230;&#21999;&#65292;&#23562;&#37325;&#32769;&#23110;&#36825;&#20010;&#22909;&#20064;&#24815;&#12290;&#25152;&#20197;&#21834;&#65292;&#23601;&#31639;&#20182;&#20204;&#30495;&#31163;&#23130;&#20102;&#65292;&#20063;&#24212;&#35813;&#26159;&#25105;&#22920;&#24573;&#28982;&#23545;&#21738;&#23478;&#22253;&#23376;&#30340;&#26032;&#35282;&#20799;&#29992;&#24773;&#33267;&#28145;&#65292;&#27589;&#28982;&#20915;&#28982;&#20241;&#20102;&#25105;&#29240;&#36825;&#20010;&#21457;&#31119;&#30340;&#31967;&#32769;&#22836;&#23376;&#25165;&#23545;&#12290;</p>

<p>&#28982;&#32780;&#30446;&#21069;&#21548;&#36215;&#26469;&#65292;&#20284;&#20046;&#26159;&#21457;&#31119;&#30340;&#40644;&#32769;&#26495;&#21018;&#31163;&#23130;&#23601;&#23094;&#20102;&#21407;&#20808;&#23478;&#37324;&#24180;&#36731;&#28418;&#20142;&#30340;&#22899;&#31649;&#23478;&#65292;&#26032;&#23130;&#29141;&#23572;&#22909;&#19981;&#28487;&#27922;&#65292;&#21453;&#20498;&#30041;&#19979;&#39118;&#38901;&#29369;&#23384;&#30340;&#25105;&#22920;&#33557;&#33557;&#23377;&#31435;&#24418;&#24433;&#30456;&#21514;&#65311;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#20182;&#37117;&#20570;&#21040;&#36825;&#20221;&#19978;&#20102;&#23621;&#28982;&#36824;&#33021;&#22251;&#22261;&#20010;&#20799;&#22320;&#27963;&#21040;&#29616;&#22312;&#65311;</p>

<p>&#36825;&#19981;&#27491;&#24120;&#65292;&#23545;&#65292;&#32943;&#23450;&#26377;&#38382;&#39064;&#12290;</p>

<p>&#21069;&#26469;&#25509;&#31449;&#24182;&#25253;&#20449;&#30340;&#32769;&#20166;&#30473;&#22836;&#30385;&#24471;&#20687;&#21253;&#23376;&#35126;&#65292;&#30475;&#24471;&#25105;&#26377;&#28857;&#39295;&#65306;&ldquo;&#23567;&#23569;&#29239;&#65292;&#24744;&#20808;&#21035;&#28608;&#21160;&#8230;&#8230;&rdquo;</p>

<p>&#25105;&#30340;&#35821;&#27668;&#24456;&#28608;&#21160;&#21527;&#65311;&#25105;&#19981;&#26159;&#25105;&#27809;&#26377;&#65292;&#25105;&#30495;&#30340;&#35273;&#24471;&#25402;&#22909;&#31505;&#30340;&#12290;&#35201;&#26159;&#26576;&#20154;&#30495;&#33021;&#31361;&#28982;&#29983;&#20986;&#21253;&#22825;&#33394;&#32966;&#65292;&#25105;&#23601;&#8230;&#8230;&#21999;&#65292;&#25964;&#20182;&#26159;&#26465;&#27721;&#23376;&#12290;</p>

<p>&#20110;&#26159;&#25105;&#25260;&#25163;&#25171;&#26029;&#20102;&#32819;&#36793;&#30340;&#21899;&#21899;&#19981;&#20241;&#65292;&#30452;&#20837;&#20027;&#39064;&#65306;&ldquo;&#25105;&#29240;&#22920;&#20154;&#21602;&#65311;&#37117;&#22312;&#28595;&#38376;&#65311;&rdquo;</p>

<p>&#23545;&#65292;&#27809;&#38169;&#65292;&#25105;&#35201;&#21435;&#25214;&#20182;&#20204;&#38382;&#20010;&#26126;&#30333;&#12290;&#27492;&#20107;&#22826;&#36807;&#36426;&#36343;&#65292;&#25105;&#30340;&#24378;&#36843;&#30151;&#19981;&#20801;&#35768;&#25105;&#23601;&#36825;&#20040;&#31232;&#37324;&#31946;&#28034;&#22320;&#25509;&#21463;&#36825;&#31181;&#35809;&#24322;&#30340;&#35774;&#23450;&#12290;</p>

<p>&ldquo;&#22827;&#8230;&#8230;&#21571;&#65292;&#24352;&#22899;&#22763;&#20284;&#20046;&#30041;&#22312;&#28595;&#38376;&#20102;&#65292;&#20294;&#32769;&#29239;&#29616;&#22312;&#23601;&#22312;&#19978;&#28023;&#21602;&#65292;&rdquo;&#35828;&#21040;&#36825;&#65292;&#20182;&#21521;&#22235;&#21608;&#24352;&#26395;&#19968;&#30058;&#65292;&#25165;&#20945;&#21040;&#25105;&#32819;&#36793;&#21387;&#20302;&#22768;&#38899;&#36947;&#65292;&ldquo;&#26085;&#26412;&#20154;&#21483;&#20102;&#22909;&#20123;&#20010;&#28595;&#38376;&#30340;&#22823;&#32769;&#26495;&#26469;&#19978;&#28023;&#65292;&#35828;&#26159;&#35201;&#25630;&#20160;&#20040;&#8230;&#8230;&#21830;&#19994;&#20250;&#35848;&#65311;&#23569;&#29239;&#65292;&#25105;&#32769;&#26446;&#26159;&#19981;&#25026;&#37027;&#20123;&#22823;&#36947;&#29702;&#65292;&#20294;&#32769;&#29239;&#30495;&#30340;&#35201;&#32473;&#26085;&#26412;&#20154;&#21334;&#21629;&#21527;&#65311;&#37027;&#23682;&#19981;&#25104;&#20102;&#8230;&#8230;&#27721;&#22904;&#20102;&#21527;&#65311;&rdquo;</p>

<p>&#21769;&#65292;&#26446;&#21460;&#21834;&#65292;&#22914;&#26524;&#30495;&#19981;&#24819;&#34987;&#20154;&#21548;&#21040;&#23601;&#24178;&#33030;&#21035;&#22312;&#20844;&#20849;&#22330;&#21512;&#35828;&#12290;&#23601;&#31639;&#35201;&#35828;&#65292;&#20063;&#19981;&#33021;&#20808;&#39740;&#39740;&#31071;&#31071;&#22320;&#24038;&#39038;&#21491;&#30460;&#65292;&#36825;&#21160;&#20316;&#31616;&#30452;&#26159;&#22312;&#25552;&#37266;&#20154;&#23478;&ldquo;&#27880;&#24847;&#21862;&#25105;&#35201;&#20570;&#35265;&#19981;&#24471;&#20154;&#30340;&#20107;&#21862;&rdquo;&#22909;&#21527;&#65311;</p>

<p>&#19981;&#36807;&#36825;&#35805;&#20498;&#20063;&#31639;&#32473;&#20102;&#25105;&#19968;&#20010;&#25552;&#31034;&#65292;&#25105;&#24515;&#20013;&#26377;&#20102;&#20123;&#29468;&#27979;&#12290;&#21482;&#26159;&#25105;&#31163;&#23478;&#22826;&#20037;&#65292;&#26080;&#35770;&#26159;&#23545;&#22269;&#20869;&#30340;&#23616;&#21183;&#36824;&#26159;&#29238;&#27597;&#30340;&#31435;&#22330;&#37117;&#19981;&#22815;&#20102;&#35299;&#65292;&#36824;&#19981;&#33021;&#19979;&#23450;&#35770;&#12290;&#36825;&#26679;&#19968;&#26469;&#65292;&#25105;&#26356;&#36843;&#20999;&#22320;&#24819;&#35265;&#32769;&#22836;&#23376;&#19968;&#38754;&#20102;&#12290;</p>

<p>&#20110;&#26159;&#25105;&#27809;&#22238;&#31572;&#26446;&#21460;&#30340;&#38382;&#39064;&mdash;&mdash;&#19988;&#19981;&#25552;&#25105;&#21482;&#26377;&#29468;&#27979;&#32610;&#20102;&#65292;&#23601;&#31639;&#25105;&#29468;&#23545;&#20102;&#65292;&#26082;&#28982;&#29240;&#22920;&#20160;&#20040;&#37117;&#27809;&#35828;&#65292;&#25105;&#20063;&#19981;&#33021;&#23545;&#20182;&#35828;&#20160;&#20040;&#65292;&#36825;&#26679;&#23545;&#22823;&#23478;&#37117;&#22909;&mdash;&mdash;&#21482;&#38382;&#20182;&#65306;&ldquo;&#25105;&#29240;&#20303;&#21738;&#20799;&#65311;&#25105;&#21435;&#25214;&#20182;&#12290;&rdquo;</p>

<p>&#35828;&#36215;&#26469;&#25105;&#26412;&#21487;&#20197;&#36873;&#25321;&#30452;&#25509;&#22238;&#28595;&#38376;&#65292;&#21482;&#26159;&#25285;&#24515;&#26053;&#36884;&#23490;&#23518;&#65292;&#25165;&#21644;&#19968;&#20010;&#26377;&#24613;&#20107;&#22238;&#22269;&#30340;&#26087;&#26085;&#21516;&#31383;&#19968;&#36215;&#20080;&#20102;&#21040;&#19978;&#28023;&#30340;&#33337;&#31080;&#65292;&#25171;&#31639;&#39034;&#20415;&#28216;&#29609;&#20004;&#22825;&#20877;&#36716;&#20056;&#28779;&#36710;&#22238;&#23478;&#12290;&#36825;&#19979;&#20498;&#26159;&#27498;&#25171;&#27491;&#30528;&#20102;&#12290;</p>

<p>&#26446;&#21460;&#19968;&#21548;&#25105;&#36825;&#35805;&#21364;&#26159;&#24908;&#20102;&#31070;&#65306;&ldquo;&#21710;&#21606;&#21890;&#25105;&#30340;&#23567;&#23569;&#29239;&#21834;&#65292;&#24744;&#21487;&#21315;&#19975;&#21035;&#20081;&#26469;&#8230;&#8230;&rdquo;</p>

<p>&#25105;&#19981;&#26159;&#25105;&#27809;&#26377;&#65292;&#26446;&#21460;&#20320;&#21644;&#25105;&#25343;&#30340;&#26159;&#21516;&#19968;&#20010;&#21095;&#26412;&#21527;&#65311;&#21571;&#65292;&#22909;&#21543;&#65292;&#21487;&#33021;&#30830;&#23454;&#19981;&#26159;&#12290;&#20294;&#36825;&#20107;&#25105;&#30495;&#27809;&#27861;&#36319;&#20320;&#35299;&#37322;&#21834;&#12290;</p>

<p>&#27809;&#21150;&#27861;&#65292;&#25105;&#21482;&#22909;&#20877;&#19968;&#27425;&#25171;&#26029;&#20182;&#65306;&ldquo;&#26446;&#21460;&#20320;&#25918;&#24515;&#65292;&#25105;&#23601;&#26159;&#24555;&#20116;&#24180;&#27809;&#35265;&#25105;&#29240;&#65292;&#24819;&#20182;&#20102;&#65292;&#19981;&#20250;&#20081;&#26469;&#30340;&#12290;&rdquo;</p>

<p>&ldquo;&#30495;&#30340;&#65311;&rdquo;&#26446;&#21460;&#20572;&#27490;&#19977;&#34255;&#24335;&#21149;&#35828;&#65292;&#21322;&#20449;&#21322;&#30097;&#22320;&#30475;&#30528;&#25105;&#12290;</p>

<p>&ldquo;&#30495;&#30340;~&rdquo;&#20320;&#30475;&#25105;&#35802;&#24691;&#30340;&#23567;&#30524;&#31070;&#12290;&#25105;&#21162;&#21147;&#25670;&#20986;&#19968;&#20010;&#20108;&#21313;&#22235;&#23681;&#25104;&#24180;&#30007;&#23376;&#25152;&#33021;&#38706;&#20986;&#30340;&#26368;&#32431;&#30495;&#30340;&#34920;&#24773;&#65292;&#30504;&#30504;&#30524;&#65292;&#21334;&#20102;&#20010;&#33804;&#12290;</p>

<p>&#31958;&#34915;&#28846;&#24377;&#25910;&#25928;&#29978;&#20339;&#12290;&#26446;&#21460;&#21482;&#29369;&#35947;&#20102;&#19968;&#31186;&#20415;&#31572;&#24212;&#20102;&#65292;&#21483;&#20102;&#36742;&#28207;&#21475;&#36793;&#19978;&#31561;&#30528;&#25597;&#27963;&#30340;&#40644;&#21253;&#36710;&#32473;&#25105;&#65292;&#24448;&#21326;&#25035;&#39277;&#24215;&#23547;&#32769;&#40644;&#21435;&#20102;&#12290;</p>

<p>&#19968;&#36335;&#19978;&#26446;&#21460;&#30340;&#22068;&#20063;&#27809;&#38386;&#30528;&#65292;&#25105;&#20284;&#20046;&#33021;&#20307;&#20250;&#21040;&#20960;&#20998;&#25105;&#22920;&#23244;&#24323;&#25105;&#35805;&#30184;&#26102;&#30340;&#24515;&#24773;&#20102;&#12290;&#25105;&#26412;&#24819;&#21548;&#20182;&#35762;&#35762;&#22269;&#20869;&#30340;&#24773;&#21183;&#65292;&#21364;&#24536;&#20102;&#26446;&#21460;&#21487;&#19981;&#20687;&#25105;&#37027;&#20123;&#29233;&#39640;&#35848;&#38420;&#35770;&#30340;&#21516;&#31383;&#65292;&#21482;&#33021;&#35828;&#36947;&#20123;&#31918;&#39135;&#30340;&#20215;&#38065;&#21448;&#32763;&#20102;&#22810;&#23569;&#12289;&#21548;&#35828;&#26085;&#26412;&#20154;&#21448;&#26432;&#20102;&#20160;&#20040;&#20160;&#20040;&#20154;&#20043;&#31867;&#65292;&#20313;&#19979;&#30340;&#20415;&#26159;&#32763;&#26469;&#35206;&#21435;&#19968;&#21477;&#31354;&#27867;&#30340;&ldquo;&#19981;&#22826;&#24179;&rdquo;&#65292;&#20877;&#32487;&#32493;&#20415;&#25199;&#22238;&#21149;&#25105;&#21035;&#36319;&#25105;&#29240;&#21557;&#36215;&#26469;&#30340;&#35805;&#39064;&#19978;&#21435;&#20102;&#12290;&#26174;&#28982;&#36825;&#20123;&#24182;&#19981;&#26159;&#25105;&#29616;&#22312;&#24819;&#21548;&#30340;&#12290;</p>

<p>&#20294;&#25105;&#36825;&#27425;&#27809;&#25171;&#26029;&#20182;&#12290;&#19968;&#26469;&#65292;&#20182;&#30830;&#26159;&#20174;&#19968;&#20010;&#26222;&#36890;&#20154;&#30340;&#35282;&#24230;&#25551;&#32472;&#30528;&#36825;&#22330;&#25112;&#20105;&#65292;&#27604;&#39578;&#20154;&#25919;&#23458;&#20498;&#26356;&#26174;&#24773;&#30495;&#24847;&#20999;&#65292;&#31649;&#20013;&#31397;&#35961;&#65292;&#20063;&#21487;&#25512;&#20986;&#19977;&#20998;&#20809;&#26223;&#65307;&#20108;&#26469;&#65292;&#25171;&#26029;&#21035;&#20154;&#30340;&#35805;&#26412;&#23601;&#19981;&#31036;&#35980;&#65292;&#36825;&#20107;&#25105;&#19981;&#24819;&#20570;&#31532;&#19977;&#27425;&#12290;&#24038;&#21491;&#36884;&#20013;&#26080;&#20107;&#65292;&#19968;&#36793;&#27427;&#36175;&#30528;&#25925;&#22269;&#39118;&#20809;&#65292;&#19968;&#36793;&#21548;&#20182;&#35762;&#35762;&#20063;&#26080;&#22952;&#12290;</p>

<p>&#24403;&#28982;&#65292;&#22312;&#20154;&#23478;&#35762;&#35805;&#26102;&#36208;&#31070;&#20063;&#19981;&#31036;&#35980;&#65292;&#25105;&#30693;&#36947;&#65292;&#21482;&#26159;&#24635;&#25511;&#21046;&#19981;&#20303;&#32439;&#28044;&#30340;&#24605;&#32490;&#65292;&#26446;&#21460;&#20063;&#30830;&#38750;&#19982;&#25105;&#25237;&#26426;&#20043;&#20154;&#8230;&#8230;&#22909;&#21543;&#65292;&#19981;&#35813;&#20174;&#21035;&#20154;&#36523;&#19978;&#25214;&#20511;&#21475;&#65292;&#25105;&#25913;&#12290;</p>

<p>&#25105;&#19981;&#26159;&#31532;&#19968;&#27425;&#26469;&#19978;&#28023;&#28393;&#65292;&#20294;&#20197;&#21069;&#26469;&#30340;&#26102;&#20505;&#24180;&#32426;&#23567;&#65292;&#20855;&#20307;&#20063;&#27809;&#30041;&#19979;&#22810;&#23569;&#21360;&#35937;&#65292;&#25488;&#22836;&#21435;&#23614;&#23601;&#21097;&#19979;&#20102;&#32321;&#21326;&#20108;&#23383;&#12290;&#32780;&#27627;&#26080;&#30097;&#38382;&#65292;&#21326;&#25035;&#39277;&#24215;&#22312;&#36825;&#29255;&#32321;&#21326;&#20013;&#20063;&#26159;&#32477;&#39030;&#22882;&#21326;&#30340;&#12290;&#25105;&#23545;&#24314;&#31569;&#23398;&#27809;&#26377;&#30740;&#31350;&#65292;&#21364;&#20063;&#22823;&#33268;&#33021;&#30475;&#20986;&#20004;&#28857;&#65306;&#31532;&#19968;&#65292;&#36825;&#31181;&#24314;&#31569;&#39118;&#26684;&#22909;&#20687;&#23646;&#20110;&#27431;&#27954;&#30340;&#21733;&#29305;&#24335;&#65307;&#31532;&#20108;&#65292;&#33021;&#20303;&#22312;&#36825;&#30340;&#20154;&#19968;&#23450;&#24456;&#26377;&#38065;&#12290;</p>

<p>&#34429;&#28982;&#32769;&#40644;&#30830;&#23454;&#24456;&#26377;&#38065;&#65292;&#20294;&#20182;&#20174;&#26469;&#19981;&#26159;&#20010;&#21916;&#27426;&#25490;&#22330;&#30340;&#20154;&#65292;&#20303;&#22312;&#36825;&#20843;&#25104;&#26159;&#26049;&#20154;&#23433;&#25490;&#30340;&#12290;&#23545;&#65292;&#26085;&#26412;&#20154;&#12290;&#25105;&#21497;&#20102;&#21475;&#27668;&#65292;&#26082;&#24076;&#26395;&#33258;&#24049;&#30340;&#29468;&#27979;&#27491;&#30830;&#65292;&#21448;&#30460;&#30528;&#26159;&#25105;&#24819;&#22826;&#22810;&#65292;&#30683;&#30462;&#24471;&#24456;&#12290;</p>

<p>&#20365;&#24212;&#29983;&#39046;&#30528;&#25105;&#20204;&#22312;&#23500;&#20029;&#22530;&#30343;&#30340;&#36208;&#24266;&#31359;&#34892;&#12290;&#39277;&#24215;&#37324;&#30340;&#37325;&#37325;&#23433;&#20445;&#27809;&#26377;&#20026;&#38590;&#25105;&#20204;&#65292;&#19982;&#20854;&#35828;&#26159;&#26377;&#20154;&#35748;&#24471;&#36319;&#22312;&#40644;&#32769;&#26495;&#36523;&#36793;&#30340;&#32769;&#26446;&#25165;&#19981;&#21152;&#38459;&#25318;&#65292;&#25105;&#20498;&#26356;&#24895;&#24847;&#30456;&#20449;&#26159;&#40644;&#32769;&#26495;&#26412;&#20154;&#26089;&#24050;&#25171;&#36807;&#25307;&#21628;&#12290;&#25110;&#35768;&#26159;&#20808;&#20837;&#20026;&#20027;&#65311;&#20284;&#20046;&#25152;&#26377;&#32454;&#33410;&#37117;&#22312;&#21360;&#35777;&#30528;&#25105;&#30340;&#24819;&#27861;&#12290;</p>

<p>&#32769;&#40644;&#30340;&ldquo;&#26032;&#22827;&#20154;&rdquo;&#23545;&#25105;&#30340;&#21040;&#26469;&#24456;&#26159;&#24778;&#35766;&#65292;&#25163;&#36275;&#26080;&#25514;&#22320;&#30475;&#30475;&#20182;&#21448;&#30475;&#30475;&#25105;&#65292;&#22068;&#24052;&#24320;&#21512;&#20960;&#27425;&#20063;&#27809;&#26377;&#35828;&#20986;&#35805;&#26469;&#12290;</p>

<p>&#22905;&#29983;&#24471;&#30830;&#23454;&#19981;&#38169;&#65292;&#20063;&#26377;&#27668;&#36136;&#65292;&#33509;&#26159;&#19981;&#28907;&#36825;&#22840;&#24352;&#30340;&#27874;&#28010;&#21367;&#65292;&#20877;&#25442;&#36523;&#32032;&#38597;&#20123;&#30340;&#26071;&#34957;&#65292;&#24597;&#26159;&#27963;&#33073;&#33073;&#19968;&#20010;&#23398;&#26657;&#22899;&#20808;&#29983;&#12290;&#30475;&#24180;&#32426;&#27604;&#25105;&#22823;&#19981;&#20102;&#19977;&#20004;&#23681;&#65292;&#23601;&#26159;&#35828;&#22905;&#36824;&#26159;&#23398;&#29983;&#20063;&#26159;&#21487;&#20449;&#30340;&#12290;</p>

<p>&#21482;&#26159;&#36825;&#26679;&#19968;&#26469;&#65292;&#22905;&#19982;&#31449;&#22312;&#36523;&#36793;&#30340;&#32769;&#40644;&#23601;&#26174;&#24471;&#26684;&#22806;&#19981;&#30331;&#23545;&#12290;&#23545;&#20110;&#20146;&#29241;&#25105;&#19981;&#22909;&#22810;&#20570;&#35780;&#20215;&#65292;&#21453;&#27491;&#20960;&#24180;&#19981;&#35265;&#20182;&#21464;&#21270;&#20498;&#19981;&#22823;&#65292;&#21482;&#26159;&#26174;&#28982;&#22312;&#21507;&#19978;&#27809;&#20111;&#24453;&#33258;&#24049;&#32610;&#20102;&#12290;</p>

<p>&#32769;&#40644;&#35265;&#20799;&#23376;&#25214;&#19978;&#26469;&#20102;&#19968;&#28857;&#20063;&#19981;&#24515;&#34394;&#65292;&#29301;&#30528;&#20154;&#23478;&#22993;&#23064;&#30340;&#23567;&#25163;&#36208;&#36807;&#26469;&#65292;&#35753;&#25105;&#21898;&#23567;&#22920;&#12290;</p>

<p>&#25105;&#21898;&#20010;&#38180;&#23376;&#12290;</p>

<p>&#19968;&#30475;&#20182;&#30340;&#34920;&#24773;&#25105;&#23601;&#30693;&#36947;&#65292;&#36825;&#32769;&#29392;&#29432;&#26524;&#28982;&#21448;&#26159;&#22353;&#25105;&#21602;&#12290;&#19981;&#65292;&#36825;&#27425;&#24212;&#35813;&#26159;&#20182;&#21644;&#25105;&#22920;&#32852;&#36215;&#25163;&#24573;&#24736;&#20154;&#65292;&#32780;&#19988;&#19981;&#27490;&#22353;&#25105;&#19968;&#20010;&#12290;&#26085;&#26412;&#20154;&#36992;&#35831;&#30340;&#32943;&#23450;&#26159;&ldquo;&#40644;&#32769;&#26495;&#19982;&#22827;&#20154;&rdquo;&#65292;&#20182;&#20204;&#28436;&#36825;&#20040;&#19968;&#20986;&#65292;&#21363;&#20351;&#32769;&#40644;&#22312;&#26085;&#26412;&#20154;&#25163;&#37324;&#36973;&#36935;&#19981;&#27979;&#65292;&#20135;&#19994;&#20063;&#20840;&#30041;&#22312;&#25105;&#22920;&#25163;&#37324;&#12290;</p>

<p>&#19981;&#29992;&#36136;&#30097;&#25105;&#30340;&#21028;&#26029;&#12290;&#25105;&#20174;&#23567;&#34987;&#24403;&#20316;&#23478;&#26063;&#20225;&#19994;&#32487;&#25215;&#20154;&#22521;&#20859;&#65292;&#23519;&#35328;&#35266;&#33394;&#26159;&#24517;&#20462;&#35838;&#65292;&#25105;&#29240;&#22920;&#23601;&#26159;&#25105;&#30340;&#21551;&#33945;&#32769;&#24072;&#20860;&#39318;&#24109;&#23454;&#36341;&#23545;&#35937;&#12290;&#35828;&#24471;&#22840;&#24352;&#19968;&#28857;&#65292;&#20182;&#20457;&#30524;&#29664;&#19968;&#36716;&#25105;&#23601;&#33021;&#29468;&#20986;&#26469;&#20182;&#20204;&#32922;&#23376;&#37324;&#22312;&#32763;&#20160;&#20040;&#22351;&#27700;&#12290;</p>

<p>&#24471;&#65292;&#26469;&#37117;&#26469;&#20102;&#65292;&#24635;&#24471;&#37197;&#21512;&#20182;&#25226;&#36825;&#20986;&#28436;&#23436;&#21543;&#12290;&#23601;&#26159;&#26377;&#28857;&#23545;&#19981;&#20303;&#26446;&#21460;&#65292;&#20182;&#36825;&#19968;&#36335;&#30340;&#22068;&#30382;&#23376;&#31639;&#26159;&#30333;&#36153;&#20102;&#12290;&#21769;&#65292;&#20063;&#19981;&#26159;&#25105;&#24819;&#36825;&#26679;&#30340;&#21834;&#65292;&#22238;&#22836;&#20080;&#20960;&#30418;&#27431;&#27954;&#26102;&#20852;&#30340;&#28070;&#21897;&#31958;&#32473;&#20182;&#36180;&#32618;&#22909;&#20102;&#65292;&#21999;&#23545;&#65292;&#32769;&#29392;&#29432;&#20986;&#38065;&#12290;</p>

<p>&#25105;&#24819;&#25105;&#24212;&#35813;&#26159;&#26377;&#34920;&#28436;&#22825;&#36171;&#30340;&#65292;&#21608;&#22260;&#30340;&#32769;&#26495;&#20204;&#20445;&#38230;&#20204;&#37117;&#30456;&#20449;&#25105;&#26159;&#30495;&#30340;&#21644;&#25105;&#29240;&#22823;&#21557;&#20102;&#19968;&#26550;&#65292;&#20063;&#23601;&#26159;&#35828;&#25105;&#29240;&#22920;&#26159;&#30495;&#30340;&#20998;&#36947;&#25196;&#38259;&#20102;&#12290;&#33267;&#20110;&#20182;&#20204;&#26159;&#30495;&#20449;&#36824;&#26159;&#20551;&#20449;&#65292;&#37027;&#23601;&#19981;&#20851;&#25105;&#30340;&#20107;&#20102;&#12290;</p>

<p>&#25353;&#29031;&#25105;&#33041;&#20869;&#30340;&#21095;&#26412;&#65292;&#25105;&#26412;&#24212;&#22312;&#36208;&#24266;&#19978;&#24403;&#20247;&#25159;&#37027;&#22993;&#23064;&#19968;&#24052;&#25484;&#20197;&#31034;&#25105;&#20986;&#31163;&#20043;&#24868;&#24594;&#12290;&#20294;&#25105;&#27809;&#26377;&#12290;&#25171;&#20154;&#19981;&#25171;&#33080;&#65292;&#26356;&#20309;&#20917;&#26159;&#25171;&#36825;&#20040;&#19968;&#20010;&#26080;&#36764;&#30340;&#23047;&#28404;&#28404;&#30340;&#32654;&#20154;&#30340;&#33080;&#65292;&#25105;&#21487;&#19979;&#19981;&#21435;&#25163;&#12290;</p>

<p>&#20294;&#32769;&#29392;&#29432;&#20063;&#27809;&#25353;&#22871;&#36335;&#20986;&#29260;&#65292;&#20182;&#25250;&#20102;&#25105;&#30340;&#21095;&#26412;&#25171;&#20102;&#25105;&#12290;&#24590;&#20040;&#65292;&#25105;&#19981;&#26159;&#23567;&#32654;&#20154;&#23601;&#21487;&#20197;&#38543;&#20415;&#25171;&#20102;&#21527;&#65311;&#26368;&#21487;&#24694;&#30340;&#26159;&#65292;&#26368;&#21518;&#20182;&#23621;&#28982;&#25226;&#25105;&#20851;&#22312;&#37202;&#24215;&#25151;&#38388;&#37324;&#65292;&#24102;&#30528;&#20182;&#30340;&#23567;&#32654;&#20154;&#36208;&#20102;&#65311;&#36208;&#20102;&#65311;&#65281;</p>

<p>&#36825;&#31639;&#20160;&#20040;&#65311;&#36807;&#27827;&#25286;&#26725;&#65311;</p>

<p>&#25105;&#24868;&#24868;&#22320;&#22352;&#22312;&#22882;&#21326;&#30340;&#25151;&#38388;&#37324;&#65292;&#25176;&#30528;&#33134;&#24605;&#32771;&#30528;&#12290;&#20854;&#23454;&#20180;&#32454;&#24819;&#24819;&#65292;&#25105;&#29240;&#36825;&#26159;&#35201;&#20445;&#25252;&#25105;&#65292;&#20182;&#30693;&#36947;&#25105;&#24819;&#36319;&#20182;&#19968;&#36215;&#21442;&#21152;&#26202;&#23476;&#65292;&#20110;&#26159;&#20809;&#26126;&#27491;&#22823;&#22320;&#38459;&#27490;&#12290;&#25105;&#33021;&#29702;&#35299;&#65292;&#25105;&#19981;&#24618;&#20182;&#65292;&#21453;&#27491;&#20063;&#19981;&#24590;&#20040;&#30140;&#12290;</p>

<p>&#20294;&#21453;&#36807;&#26469;&#24819;&#65292;&#26082;&#28982;&#36825;&#40511;&#38376;&#23476;&#36825;&#20040;&#21361;&#38505;&#65292;&#25105;&#23601;&#26356;&#19981;&#33021;&#30524;&#30529;&#30529;&#30475;&#30528;&#25105;&#29240;&#19968;&#25226;&#32769;&#39592;&#22836;&#20197;&#36523;&#29359;&#38505;&#20102;&#12290;</p>

<p>&#25105;&#25215;&#35748;&#25105;&#22312;&#19978;&#28023;&#20154;&#29983;&#22320;&#19981;&#29087;&#30340;&#65292;&#19968;&#26102;&#20063;&#24819;&#19981;&#21040;&#20160;&#20040;&#22909;&#21150;&#27861;&#24110;&#20182;&#65292;&#20294;&#33267;&#23569;&#25105;&#24517;&#39035;&#36319;&#21435;&#30475;&#30475;&#65292;&#20986;&#20110;&#36523;&#20026;&#20154;&#23376;&#30340;&#25285;&#24515;&#12290;&#23545;&#65292;&#25285;&#24515;&#65292;&#32477;&#23545;&#27809;&#26377;&#20026;&#20102;&#25253;&#22797;&#37027;&#19968;&#24052;&#25484;&#24819;&#32473;&#20182;&#28155;&#28857;&#22581;&#30340;&#22240;&#32032;&#12290;</p>

<p>&#20110;&#26159;&#25105;&#28316;&#20102;&#20986;&#26469;&#12290;&#30001;&#20110;&#37319;&#21462;&#30340;&#25163;&#27573;&#20110;&#25105;&#24069;&#27668;&#30340;&#24418;&#35937;&#26377;&#25439;&#65292;&#22993;&#19988;&#30053;&#21435;&#19981;&#34920;&#12290;&#27809;&#21150;&#27861;&#65292;&#30475;&#24471;&#20005;&#65292;&#23601;&#36825;&#36824;&#35753;&#25105;&#36153;&#20102;&#22909;&#19968;&#30058;&#21608;&#25240;&#21602;&#12290;</p>

<p>&#31561;&#25105;&#21040;&#20102;&#22823;&#19978;&#28023;&#22812;&#24635;&#20250;&#38468;&#36817;&#26102;&#65292;&#26202;&#23476;&#20284;&#20046;&#24050;&#32463;&#24320;&#22987;&#20102;&#12290;&#19968;&#36335;&#19978;&#25105;&#20063;&#26366;&#21453;&#22797;&#32416;&#32467;&#65292;&#27605;&#31455;&#36825;&#27425;&#21487;&#33021;&#26159;&#20851;&#20046;&#29983;&#27515;&#23384;&#20129;&#30340;&#22823;&#20107;&#65292;&#25105;&#19968;&#24597;&#33258;&#24049;&#30340;&#20219;&#24615;&#20250;&#25171;&#20081;&#32769;&#29392;&#29432;&#30340;&#35745;&#21010;&#65292;&#20108;&#21017;&#26126;&#30693;&#21361;&#38505;&#36824;&#35201;&#36814;&#38590;&#32780;&#19978;&#30830;&#20046;&#38656;&#35201;&#33707;&#22823;&#30340;&#21191;&#27668;&#12290;&#21487;&#33050;&#19979;&#36824;&#26159;&#19981;&#33258;&#35273;&#22320;&#36208;&#21040;&#20102;&#36825;&#37324;&#12290;</p>

<p>&#31639;&#20102;&#65292;&#31649;&#20182;&#21602;&#65292;&#26469;&#37117;&#26469;&#20102;&#65292;&#37027;&#23601;&#19978;&#21543;&#12290;&#27604;&#36215;&#27492;&#21051;&#30340;&#21361;&#38505;&#65292;&#25105;&#26356;&#24597;&#23558;&#26469;&#20250;&#25265;&#25022;&#32456;&#29983;&#12290;</p>

<p>&#25105;&#38548;&#30528;&#22823;&#34903;&#26395;&#21521;&#22812;&#24635;&#20250;&#30340;&#22823;&#38376;&#65292;&#24515;&#19979;&#30424;&#31639;&#65306;&#20854;&#23454;&#25105;&#21482;&#38656;&#35201;&#25260;&#22836;&#25402;&#33016;&#22320;&#36208;&#19978;&#21069;&#65292;&#23545;&#38376;&#21475;&#30340;&#23432;&#21355;&#25253;&#19978;&#21517;&#21495;&#65292;&#25670;&#20986;&#19968;&#21103;&#24594;&#28779;&#20013;&#28903;&#30340;&#21467;&#36870;&#23567;&#23569;&#29239;&#25214;&#19978;&#38376;&#26469;&#30340;&#26550;&#21183;&mdash;&mdash;&#20107;&#23454;&#20063;&#27809;&#24046;&#22826;&#22810;&mdash;&mdash;&#28982;&#21518;&#31561;&#37324;&#38754;&#26469;&#20154;&#25226;&#25105;&#39046;&#36827;&#21435;&#23601;&#22909;&#12290;&#27809;&#38169;&#12290;&#23601;&#31639;&#32769;&#40644;&#19981;&#24819;&#35753;&#25105;&#36827;&#21435;&#65292;&#26085;&#26412;&#20154;&#20063;&#19981;&#20250;&#35753;&#36865;&#19978;&#38376;&#26469;&#30340;&#40493;&#23376;&#39134;&#20102;&#12290;</p>

<p>&#25105;&#22909;&#19981;&#23481;&#26131;&#20570;&#36275;&#24515;&#29702;&#24314;&#35774;&#65292;&#27491;&#35201;&#36808;&#27493;&#20043;&#26102;&#65292;&#24573;&#28982;&#34987;&#20154;&#25293;&#20102;&#19979;&#32937;&#12290;</p>

<p>&#25105;&#34987;&#21523;&#20102;&#19968;&#36339;&#65292;&#29467;&#22320;&#36716;&#36807;&#22836;&#65292;&#21482;&#35265;&#19968;&#20010;&#30473;&#28165;&#30446;&#31168;&#30340;&#30007;&#20154;&#31505;&#30511;&#30511;&#22320;&#26395;&#30528;&#25105;&#12290;&#36825;&#20154;&#21487;&#30495;&#22909;&#30475;&#65292;&#29305;&#30333;&#65292;&#27604;&#32769;&#40644;&#24102;&#30528;&#30340;&#23567;&#32654;&#20154;&#36824;&#35201;&#22909;&#30475;&#12290;</p>

<p>&ldquo;&#20189;&#21331;&#23398;&#38271;&#65311;&#65281;&rdquo;</p>

<p>&ldquo;&#23567;&#40644;&#23376;&#36824;&#35760;&#24471;&#25105;&#21834;&#65311;&rdquo;</p>

<p>&#24590;&#20040;&#21487;&#33021;&#19981;&#35760;&#24471;&#12290;&#20189;&#21331;&#21834;&#65292;&#21073;&#26725;&#32463;&#27982;&#31995;&#30340;&#39118;&#20113;&#20154;&#29289;&#65292;&#25105;&#30340;&#23398;&#38271;&#12290;&#21487;&#24796;&#25105;&#20837;&#23398;&#37027;&#24180;&#20182;&#21018;&#22909;&#27605;&#19994;&#65292;&#21482;&#26469;&#24471;&#21450;&#22312;&#36814;&#26032;&#33310;&#20250;&#19978;&#19982;&#20182;&#30896;&#20102;&#19968;&#38754;&#65292;&#20294;&#21482;&#35201;&#36825;&#19968;&#38754;&#30041;&#19979;&#30340;&#21360;&#35937;&#36275;&#22815;&#28145;&#65292;&#23601;&#36275;&#22815;&#22238;&#21619;&#19968;&#36744;&#23376;&#65292;&#34429;&#35828;&#36825;&#21360;&#35937;&#21487;&#33021;&#8230;&#8230;&#23604;&#23596;&#20102;&#20123;&#12290;</p>

<p>&#21863;&#65292;&#24448;&#20107;&#19981;&#22570;&#22238;&#39318;&#12290;</p>

<p>&#25105;&#25376;&#25376;&#22836;&#65292;&#19968;&#26102;&#19981;&#30693;&#36947;&#24590;&#20040;&#25509;&#35805;&#65292;&#32034;&#24615;&#30452;&#25130;&#20102;&#24403;&#22320;&#38382;&#36947;&#65306;&ldquo;&#23398;&#38271;&#24590;&#20040;&#22312;&#36825;&#37324;&#65311;&rdquo;</p>

<p>&ldquo;&#20195;&#34920;&#21335;&#20140;&#22269;&#27665;&#25919;&#24220;&#19978;&#28023;&#24066;&#25919;&#24220;&#23454;&#19994;&#37096;&#65292;&#21442;&#21152;&#30343;&#20891;&#23545;&#28595;&#38376;&#21830;&#36152;&#22242;&#30340;&#27426;&#36814;&#27963;&#21160;&#12290;&rdquo;&#20182;&#26397;&#30528;&#38271;&#34903;&#23545;&#38754;&#30340;&#26041;&#21521;&#21162;&#21162;&#22068;&#65292;&#29992;&#29609;&#19990;&#19981;&#24685;&#30340;&#35821;&#35843;&#25645;&#37197;&#30528;&#26368;&#20005;&#32899;&#23448;&#26041;&#30340;&#35789;&#21477;&#65292;&#19981;&#20262;&#19981;&#31867;&#20013;&#21448;&#36879;&#30528;&#35809;&#24322;&#30340;&#21644;&#35856;&#24863;&#12290;</p>

<p>&#31561;&#31561;&#8230;&#8230;&#21335;&#20140;&#22269;&#27665;&#25919;&#24220;&#65311;</p>

<p>&#21487;&#33021;&#26159;&#22240;&#20026;&#20170;&#22825;&#21548;&#20102;&#22826;&#22810;&#32824;&#20154;&#21548;&#38395;&#30340;&#28040;&#24687;&#65292;&#21152;&#19978;&#32654;&#33394;&#35823;&#20154;&#65292;&#25105;&#30340;&#33041;&#23376;&#36716;&#24471;&#37117;&#27604;&#24179;&#24120;&#24930;&#20102;&#21322;&#25293;&#12290;</p>

<p>&ldquo;&#20189;&#21331;&#23398;&#38271;&#20160;&#20040;&#26102;&#20505;&#26367;&#27754;&#20027;&#24109;&#20570;&#20107;&#30340;&#65311;&rdquo;&#25105;&#30340;&#24515;&#24773;&#26377;&#20123;&#22797;&#26434;&#12290;&#25105;&#19981;&#20449;&#20182;&#26159;&#21334;&#22269;&#27714;&#33635;&#20043;&#20154;&#65292;&#21487;&#20182;&#30340;&#31070;&#24773;&#21448;&#35753;&#20154;&#19981;&#24471;&#19981;&#20449;&#12290;</p>

<p>&ldquo;&#22238;&#22269;&#21518;&#26379;&#21451;&#32473;&#20171;&#32461;&#30340;&#24037;&#20316;&#65292;&rdquo;&#20182;&#19981;&#20197;&#20026;&#24847;&#22320;&#35299;&#37322;&#20102;&#19968;&#21477;&#65292;&#22909;&#20284;&#36825;&#24037;&#20316;&#19982;&#20854;&#20182;&#30340;&#24182;&#26080;&#19981;&#21516;&#65292;&#26059;&#21363;&#31505;&#36947;&#65292;&ldquo;&#19968;&#36215;&#21917;&#19968;&#26479;&#65311;&rdquo;</p>

<p>&#20182;&#26159;&#22312;&#38459;&#27490;&#25105;&#36827;&#21435;&#12290;&#25105;&#31245;&#21152;&#32771;&#34385;&#20415;&#24212;&#19979;&#20102;&#36992;&#35831;&#12290;&#20854;&#23454;&#25105;&#27809;&#26377;&#36873;&#25321;&#65292;&#27754;&#25919;&#24220;&#30340;&#23448;&#21592;&#26377;&#24515;&#38459;&#25318;&#65292;&#38376;&#21475;&#30340;&#23432;&#21355;&#24597;&#26159;&#19981;&#20250;&#20449;&#25105;&#65292;&#25152;&#20197;&#25105;&#24517;&#39035;&#20808;&#35828;&#26381;&#20182;&#12290;&#26082;&#28982;&#22914;&#27492;&#65292;&#19981;&#22952;&#39034;&#20415;&#28385;&#36275;&#19968;&#19979;&#33258;&#24049;&#30340;&#22909;&#22855;&#24515;&#12290;</p>

<p>&#25105;&#22909;&#20687;&#24536;&#20102;&#35828;&#65292;&#34429;&#28982;&#23519;&#35328;&#35266;&#33394;&#38656;&#35201;&#25216;&#24039;&#21644;&#32463;&#39564;&#65292;&#20294;&#20854;&#23454;&#25105;&#30475;&#20154;&#37117;&#26159;&#20808;&#20973;&#30452;&#35273;&#12290;&#25105;&#36825;&#26041;&#38754;&#30340;&#30452;&#35273;&#36890;&#24120;&#24456;&#20934;&#12290;&#25105;&#22920;&#36824;&#21520;&#27133;&#36807;&#65292;&#25105;&#21448;&#26159;&#35805;&#30184;&#21448;&#26159;&#31532;&#20845;&#24863;&#30340;&#65292;&#24597;&#19981;&#26159;&#22899;&#23401;&#23376;&#29983;&#38169;&#20102;&#32974;&#12290;&#28982;&#21518;&#25105;&#21578;&#35785;&#22905;&#65306;&#19981;&#35201;&#36825;&#26679;&#28385;&#33080;&#26399;&#24453;&#22320;&#30475;&#30528;&#25105;&#65292;&#25105;&#19981;&#20250;&#31359;&#35033;&#23376;&#30340;&#12290;</p>

<p>&#25199;&#36828;&#20102;&#12290;&#24635;&#20043;&#26377;&#20102;&#30452;&#35273;&#30340;&#20808;&#39564;&#21028;&#26029;&#65292;&#21363;&#20415;&#23545;&#26041;&#30340;&#34920;&#29616;&#19982;&#25216;&#24039;&#19978;&#30340;&#25512;&#26029;&#26377;&#25152;&#20914;&#31361;&#65292;&#20063;&#24635;&#33021;&#25214;&#21040;&#20266;&#35013;&#30340;&#30165;&#36857;&#12290;&#21487;&#23545;&#20110;&#30524;&#21069;&#30340;&#20154;&#65292;&#25105;&#24590;&#20040;&#30475;&#37117;&#35273;&#24471;&#26159;&#25105;&#30340;&#30452;&#35273;&#20986;&#20102;&#24046;&#38169;&#12290;</p>

<p>&mdash;&mdash;&#20498;&#19981;&#26159;&#35828;&#19981;&#21487;&#33021;&#65292;&#21482;&#26159;&#25105;&#19981;&#24895;&#20449;&#12290;</p>

<p>&#22312;&#20081;&#19990;&#20043;&#20013;&#22810;&#30340;&#26159;&#30475;&#20284;&#21290;&#22839;&#25152;&#24605;&#30340;&#20107;&#65292;&#25105;&#30693;&#36947;&#65292;&#21482;&#26159;&#20854;&#20013;&#30495;&#27491;&#30340;&#21407;&#22240;&#19981;&#20026;&#20154;&#30693;&#32610;&#20102;&#12290;&#30693;&#36947;&#30340;&#20107;&#22826;&#22810;&#26159;&#24456;&#21361;&#38505;&#30340;&#65292;&#25105;&#21487;&#20197;&#20811;&#21046;&#33258;&#24049;&#30340;&#22909;&#22855;&#24515;&#65292;&#32477;&#19981;&#23545;&#21035;&#20154;&#30340;&#38544;&#31169;&#36861;&#26681;&#31350;&#24213;&#12290;</p>

<p>&#20294;&#20182;&#19981;&#26159;&#21035;&#20154;&#65292;&#20182;&#26159;&#20189;&#21331;&#12290;</p>

<p>&ldquo;&#24819;&#20160;&#20040;&#21602;&#65311;&#24515;&#19981;&#22312;&#28937;&#30340;&#12290;&rdquo;&#20182;&#20284;&#31505;&#38750;&#31505;&#22320;&#25226;&#37202;&#26479;&#25512;&#21040;&#25105;&#38754;&#21069;&#65292;&#29627;&#29827;&#26479;&#20013;&#29733;&#29632;&#33394;&#30340;&#37202;&#28082;&#38543;&#30528;&#20182;&#30340;&#21160;&#20316;&#36731;&#24494;&#26179;&#21160;&#30528;&#12290;</p>

<p>&ldquo;&#27809;&#20160;&#20040;&#12290;&rdquo;&#36208;&#31070;&#36825;&#27611;&#30149;&#30495;&#24471;&#25913;&#20102;&#65292;&#23545;&#65292;&#36843;&#22312;&#30473;&#30571;&#12290;</p>

<p>&#25105;&#25260;&#36215;&#22836;&#30475;&#30528;&#20182;&#65292;&#35273;&#24471;&#37027;&#24494;&#31505;&#20284;&#20046;&#27704;&#36828;&#19968;&#25104;&#19981;&#21464;&#65292;&#21448;&#22909;&#20687;&#19982;&#24403;&#24180;&#20840;&#28982;&#19981;&#21516;&#65292;&#20294;&#22312;&#37202;&#39302;&#26580;&#21644;&#30340;&#28783;&#20809;&#19979;&#65292;&#26368;&#21518;&#31455;&#20840;&#21270;&#25104;&#20102;&#24247;&#27827;&#27700;&#19968;&#26679;&#30340;&#26580;&#27874;&#12290;&#26143;&#31354;&#34013;&#30340;&#35199;&#35013;&#26356;&#34924;&#24471;&#20154;&#32932;&#30333;&#33509;&#38634;&#65292;&#32780;&#20182;&#30524;&#30555;&#37324;&#30340;&#26143;&#31354;&#27604;&#35199;&#35013;&#26356;&#34013;&#12290;</p>

<p>&#25105;&#35273;&#24471;&#33080;&#26377;&#20123;&#28909;&#65292;&#36830;&#24537;&#21917;&#20102;&#21475;&#37202;&#25513;&#39280;&#24773;&#32490;&#65292;&#33080;&#19978;&#21364;&#26356;&#28909;&#20102;&#12290;</p>

<p>&#33267;&#20110;&#21518;&#26469;&#65292;&#25105;&#23436;&#20840;&#19981;&#35760;&#24471;&#37027;&#22825;&#38382;&#20102;&#20182;&#20160;&#20040;&#65292;&#20182;&#21448;&#22238;&#31572;&#20102;&#25105;&#20160;&#20040;&#65292;&#21482;&#30693;&#36947;&#33258;&#24049;&#20845;&#24180;&#30340;&#37202;&#37327;&#31639;&#26159;&#30333;&#32451;&#20102;&#12290;</p>

<p>&#21999;&#8230;&#8230;&#20063;&#21487;&#33021;&#25105;&#37257;&#30340;&#20174;&#26469;&#37117;&#19981;&#26159;&#37202;&#21602;&#12290;</p>
