<p>03.&#20189;&#21331;</p>

<p>&#37027;&#22825;&#20043;&#21518;&#65292;&#40644;&#23376;&#20415;&#20303;&#36827;&#20102;&#25105;&#23478;&#12290;&#25105;&#25226;&#21807;&#19968;&#30340;&#21351;&#23460;&#35753;&#20102;&#20986;&#26469;&#65292;&#33258;&#24049;&#22312;&#20070;&#25151;&#25171;&#22320;&#38138;&#12290;</p>

<p>&#20854;&#23454;&#30041;&#20182;&#22312;&#23478;&#24182;&#38750;&#19978;&#31574;&#12290;&#20197;&#25105;&#21644;&#40644;&#23376;&#26126;&#38754;&#19978;&#30340;&#36523;&#20221;&#65292;&#25105;&#20204;&#19981;&#35813;&#26377;&#25152;&#26469;&#24448;&#12290;&#19968;&#26086;&#24341;&#20154;&#27880;&#30446;&#65292;&#40644;&#23376;&#23558;&#36523;&#38519;&#38505;&#22659;&#65292;&#25105;&#26292;&#38706;&#30340;&#39118;&#38505;&#20063;&#23558;&#22823;&#22823;&#22686;&#21152;&#65292;&#26356;&#20309;&#20917;&#25105;&#29616;&#22312;&#24182;&#19981;&#30830;&#23450;&#20182;&#30340;&#36523;&#20221;&#21644;&#30446;&#30340;&#12290;&#21487;&#25105;&#24605;&#26469;&#24819;&#21435;&#65292;&#23454;&#22312;&#25214;&#19981;&#21040;&#26356;&#23433;&#20840;&#30340;&#22320;&#26041;&#23433;&#32622;&#20182;&#65292;&#24635;&#19981;&#33021;&#35753;&#20182;&#26126;&#30446;&#24352;&#32966;&#22320;&#20303;&#36827;&#21508;&#26041;&#30633;&#30446;&#30340;&#22823;&#39277;&#24215;&#21543;&#65311;&#19978;&#28023;&#28393;&#21487;&#27809;&#26377;&#32477;&#23545;&#23433;&#20840;&#30340;&#22320;&#26041;&#65292;&#25105;&#20063;&#27809;&#26377;&#21487;&#20197;&#25176;&#20184;&#30340;&#20154;&#12290;</p>

<p>&#25105;&#35753;&#20182;&#36825;&#20960;&#22825;&#22312;&#23478;&#37324;&#24453;&#30528;&#65292;&#26242;&#26102;&#19981;&#35201;&#20986;&#38376;&#12290;&#20182;&#31572;&#24212;&#20102;&#12290;&#25105;&#29616;&#22312;&#21807;&#19968;&#21487;&#20197;&#30830;&#23450;&#30340;&#26159;&#65292;&#20182;&#27492;&#34892;&#30340;&#30446;&#26631;&#26159;&#25105;&#65292;&#20182;&#19997;&#27627;&#24182;&#27809;&#26377;&#25513;&#39280;&#36825;&#19968;&#28857;&#65292;&#20854;&#20182;&#30340;&#25105;&#21364;&#19968;&#26080;&#25152;&#30693;&#12290;</p>

<p>&#25152;&#20197;&#36824;&#26159;&#37027;&#20010;&#38382;&#39064;&#65292;&#20182;&#20026;&#20160;&#20040;&#35201;&#20882;&#38505;&#22238;&#19978;&#28023;&#65311;</p>

<p>&#40644;&#23376;&#30340;&#25151;&#38388;&#21018;&#21018;&#26263;&#19979;&#21435;&#65292;&#25105;&#21364;&#24590;&#20040;&#20063;&#30561;&#19981;&#30528;&#65292;&#32034;&#24615;&#36215;&#20102;&#36523;&#65292;&#31449;&#22312;&#20070;&#25151;&#30340;&#31383;&#36793;&#12290;&#23627;&#37324;&#30340;&#28783;&#27809;&#26377;&#24320;&#65292;&#30350;&#27905;&#30340;&#26376;&#20809;&#36879;&#36807;&#26032;&#21494;&#65292;&#38543;&#30528;&#24494;&#39118;&#22312;&#26408;&#22320;&#26495;&#19978;&#25671;&#25671;&#26179;&#26179;&#12290;</p>

<p>&#20182;&#26159;&#21738;&#36793;&#30340;&#20154;&#65311;&#25509;&#36817;&#25105;&#30340;&#30446;&#30340;&#26159;&#20160;&#20040;&#65311;&#19982;&#20182;&#25509;&#35302;&#20250;&#26377;&#20160;&#20040;&#21518;&#26524;&#65311;&#31867;&#20284;&#30340;&#38382;&#39064;&#25105;&#32463;&#24120;&#38656;&#35201;&#32771;&#34385;&#65292;&#20960;&#20046;&#25104;&#20102;&#26412;&#33021;&#65292;&#21487;&#25105;&#20174;&#27809;&#24819;&#36807;&#26377;&#19968;&#22825;&#33258;&#24049;&#20250;&#29992;&ldquo;&#31435;&#22330;&rdquo;&ldquo;&#30446;&#30340;&rdquo;&#36825;&#20123;&#35789;&#26469;&#35780;&#21028;&#20182;&#65292;&#21482;&#26377;&#20182;&#12290;&#21487;&#25105;&#19981;&#24471;&#19981;&#36825;&#26679;&#20570;&#12290;</p>

<p>&#20063;&#21487;&#33021;&#20182;&#20174;&#22987;&#33267;&#32456;&#21482;&#26159;&#40644;&#23376;&#24344;&#20961;&#65292;&#20294;&#25105;&#19981;&#21482;&#26159;&#20189;&#21331;&#65292;&#36824;&#26159;&#30333;&#40557;&#65292;&#34892;&#36208;&#22312;&#40657;&#26263;&#20013;&#30340;&#35853;&#25253;&#20154;&#21592;&#30333;&#40557;&#12290;&#20189;&#21331;&#21487;&#20197;&#26080;&#26465;&#20214;&#30456;&#20449;&#40644;&#23376;&#24344;&#20961;&#65292;&#20294;&#30333;&#40557;&#24517;&#39035;&#23545;&#21608;&#36973;&#30340;&#19968;&#20999;&#20154;&#21644;&#20107;&#20445;&#25345;&#35686;&#35273;&#12290;</p>

<p>&#21487;&#26082;&#28982;&#25105;&#24050;&#32463;&#26159;&#30333;&#40557;&#65292;&#20026;&#20309;&#20559;&#20559;&#36824;&#35201;&#20570;&#20189;&#21331;&#65311;</p>

<p>&#19968;&#21521;&#33258;&#35817;&#28165;&#37266;&#30340;&#22836;&#33041;&#20081;&#25104;&#19968;&#22242;&#40635;&#12290;&#35265;&#21040;&#24515;&#19978;&#20154;&#30340;&#24778;&#21916;&#35114;&#21435;&#65292;&#21097;&#20313;&#30340;&#24605;&#32490;&#20877;&#22797;&#26434;&#65292;&#21364;&#25361;&#19981;&#20986;&#21322;&#28857;&#20799;&#20540;&#24471;&#39640;&#20852;&#30340;&#22320;&#26041;&#20102;&#12290;</p>

<p>&#25105;&#28857;&#19978;&#19968;&#25903;&#28895;&#65292;&#28895;&#38654;&#21319;&#33150;&#65292;&#26412;&#23601;&#26001;&#39539;&#30340;&#26641;&#24433;&#26174;&#24471;&#26356;&#34394;&#24187;&#20102;&#12290;</p>

<p>&#20063;&#21487;&#33021;&#25105;&#26412;&#23601;&#36523;&#22788;&#19968;&#22330;&#26790;&#21602;&#12290;</p>

<p>&#31532;&#20108;&#22825;&#36824;&#35201;&#19978;&#29677;&#12290;&#25105;&#20570;&#20102;&#20004;&#20221;&#26089;&#39184;&#65292;&#20986;&#38376;&#26102;&#40644;&#23376;&#36824;&#27809;&#36215;&#24202;&#12290;&#25105;&#32473;&#20182;&#30041;&#20102;&#19968;&#20221;&#65292;&#36824;&#30041;&#20102;&#23383;&#26465;&#65292;&#21486;&#22065;&#20182;&#25105;&#26202;&#19978;&#25165;&#33021;&#22238;&#23478;&#65292;&#39034;&#20415;&#25226;&#21320;&#39184;&#20063;&#20934;&#22791;&#20102;&#65292;&#20182;&#33258;&#24049;&#28909;&#28909;&#23601;&#33021;&#21507;&#12290;</p>

<p>&#24037;&#20316;&#22826;&#26080;&#36259;&#65292;&#25105;&#22352;&#22312;&#21150;&#20844;&#26700;&#36793;&#65292;&#24320;&#22987;&#26395;&#30528;&#31383;&#22806;&#36208;&#31070;&#12290;</p>

<p>&#21453;&#22797;&#26015;&#37196;&#36807;&#21518;&#65292;&#25105;&#20915;&#23450;&#36824;&#26159;&#20808;&#21521;&#32452;&#32455;&#25253;&#21578;&#65292;&#33267;&#23569;&#32452;&#32455;&#19981;&#20250;&#19981;&#20998;&#38738;&#32418;&#30338;&#30333;&#23545;&#20182;&#20986;&#25163;&#12290;&#36825;&#20301;&#23569;&#29239;&#26174;&#28982;&#19981;&#26159;&#25171;&#31639;&#29609;&#20004;&#22825;&#23601;&#22238;&#23478;&#65292;&#37027;&#20040;&#25105;&#21644;&#20182;&#26469;&#24448;&#34987;&#32452;&#32455;&#23519;&#35273;&#20063;&#26159;&#36831;&#26089;&#30340;&#20107;&#12290;&#22914;&#26524;&#40644;&#23376;&#24344;&#20961;&#27809;&#26377;&#24694;&#24847;&#65292;&#36825;&#26679;&#19968;&#26469;&#26174;&#24471;&#22374;&#28982;&#65292;&#20108;&#26469;&#25110;&#35768;&#21487;&#20197;&#35753;&#24110;&#25105;&#26263;&#20013;&#20445;&#25252;&#20182;&#12290;&#22914;&#26524;&#8230;&#8230;</p>

<p>&#25163;&#20013;&#30340;&#38050;&#31508;&#26080;&#24847;&#35782;&#22320;&#22312;&#32440;&#19978;&#25139;&#20986;&#20102;&#19968;&#29255;&#22696;&#28857;&#12290;&#22914;&#26524;&#20182;&#30495;&#30340;&#23545;&#25105;&#20204;&#19981;&#21033;&#65292;&#25110;&#32773;&#26159;&#32452;&#32455;&#35748;&#23450;&#20182;&#20250;&#23545;&#25105;&#20204;&#19981;&#21033;&#8230;&#8230;</p>

<p>&#25105;&#19981;&#25954;&#20877;&#28145;&#24819;&#19979;&#21435;&#65292;&#28902;&#36481;&#22320;&#25226;&#38754;&#21069;&#30340;&#32440;&#25545;&#25104;&#19968;&#22242;&#65292;&#25172;&#36827;&#20102;&#24223;&#32440;&#31699;&#37324;&#12290;</p>

<p></p>

<p>&#19979;&#29677;&#21518;&#65292;&#25105;&#29031;&#20363;&#20808;&#21435;&#20102;&#36255;&#19977;&#35282;&#22320;&#33756;&#22330;&#12290;</p>

<p>&#36825;&#22320;&#26041;&#24066;&#20117;&#27668;&#37325;&#65292;&ldquo;&#20307;&#38754;&#20154;&rdquo;&#19981;&#23633;&#36367;&#36275;&#65292;&#20182;&#20204;&#30340;&#19968;&#26085;&#19977;&#39184;&#33258;&#28982;&#26377;&#20323;&#20154;&#20934;&#22791;&#65292;&#25152;&#20197;&#24456;&#23569;&#35265;&#21040;&#20687;&#25105;&#36825;&#26679;&#31359;&#30528;&#34924;&#34923;&#35199;&#35013;&#30340;&#20154;&#12290;&#20294;&#25105;&#21916;&#27426;&#36825;&#37324;&#65292;&#23427;&#36828;&#27604;&#20919;&#20919;&#28165;&#28165;&#30340;&#21150;&#20844;&#23460;&#26356;&#20687;&#20154;&#38388;&#12290;</p>

<p>&#34920;&#38754;&#30340;&#35828;&#27861;&#33258;&#28982;&#26159;&ldquo;&#20851;&#27880;&#27665;&#29983;&rdquo;&#65292;&#19981;&#36807;&#36825;&#31181;&#23448;&#35805;&#27809;&#20960;&#20010;&#20154;&#20250;&#24403;&#30495;&#12290;&#36215;&#21021;&#26377;&#21516;&#20107;&#30097;&#24785;&#38382;&#36215;&#36807;&#65292;&#25105;&#21482;&#31572;&#20174;&#23567;&#31351;&#24815;&#20102;&#65292;&#20570;&#39277;&#20570;&#22810;&#20102;&#35273;&#24471;&#20063;&#25402;&#26377;&#24847;&#24605;&#30340;&#65292;&#32034;&#24615;&#33258;&#24049;&#20080;&#33258;&#24049;&#20570;&mdash;&mdash;&#24403;&#28982;&#65292;&#36825;&#30340;&#30830;&#26159;&#23454;&#35805;&#23601;&#26159;&#20102;&#12290;&#25509;&#19979;&#26469;&#65292;&#21482;&#38656;&#35201;&#39034;&#30528;&#35805;&#22836;&#23558;&#26576;&#27425;&#23567;&#33539;&#22260;&#32858;&#39184;&#30340;&#22320;&#28857;&#23450;&#22312;&#25105;&#23478;&#65292;&#20570;&#20960;&#36947;&#25343;&#25163;&#33756;&#65292;&#21152;&#19978;&#24179;&#26102;&ldquo;&#19981;&#32463;&#24847;&rdquo;&#38706;&#20986;&#19968;&#20123;&#32454;&#33410;&#65292;&#23601;&#33021;&#36731;&#26494;&#22320;&#21462;&#20449;&#20110;&#20154;&#12290;</p>

<p>&#25105;&#35201;&#23567;&#24515;&#30340;&#26159;&#34255;&#22909;&#30495;&#27491;&#30340;&#30446;&#30340;&#65292;&#32780;&#21097;&#19979;&#30340;&#37096;&#20998;&#19981;&#29992;&#25105;&#20146;&#33258;&#23436;&#21892;&mdash;&mdash;&#20154;&#20204;&#24635;&#20250;&#36171;&#20104;&#33258;&#24049;&#20843;&#21350;&#26469;&#25110;&#35843;&#26597;&#20986;&#30340;&#28040;&#24687;&#26497;&#39640;&#30340;&#20449;&#20219;&#24230;&#65292;&#36828;&#39640;&#20110;&#24403;&#20107;&#20154;&#30452;&#25130;&#20102;&#24403;&#22320;&#21578;&#35785;&#20182;&#20204;&#30340;&#20449;&#24687;&#65292;&#36890;&#24120;&#36824;&#20250;&#33258;&#20027;&#34917;&#20840;&#19968;&#20010;&#36923;&#36753;&#65292;&#21363;&#20415;&#26159;&#37027;&#20123;&#24773;&#25253;&#20154;&#21592;&#20063;&#19981;&#33021;&#20813;&#20439;&#12290;&#26377;&#36259;&#65292;&#35773;&#21050;&#65292;&#21448;&#26041;&#20415;&#24471;&#24456;&#12290;</p>

<p>&#22914;&#27492;&#19968;&#26469;&#65292;&#27809;&#20154;&#20250;&#20877;&#28145;&#25366;&#25105;&#19968;&#20010;&#23567;&#23448;&#21592;&#25104;&#22825;&#24448;&#33756;&#22330;&#38075;&#30340;&#21453;&#24120;&#34892;&#24452;&#65292;&#21453;&#32780;&#22240;&#20026;&#20843;&#21350;&#24102;&#26469;&#30340;&ldquo;&#25105;&#30693;&#36947;&#20102;&#21035;&#20154;&#30340;&#19968;&#20010;&#31192;&#23494;&rdquo;&#30340;&#21916;&#24742;&#65292;&#24573;&#35270;&#20102;&#25105;&#30495;&#27491;&#30340;&#31192;&#23494;&#65292;&#27604;&#22914;&#25105;&#22312;&#36825;&#19982;&#32452;&#32455;&#30340;&#20154;&#25509;&#22836;&#12290;</p>

<p>&#20107;&#23454;&#19978;&#65292;&#20250;&#22312;&#24847;&#36825;&#20123;&#32454;&#33410;&#30340;&#20154;&#27604;&#25105;&#24819;&#35937;&#20013;&#36824;&#35201;&#23569;&#12290;&#20809;&#40092;&#30340;&#22806;&#34920;&#19979;&#65292;&#20919;&#28448;&#12289;&#40635;&#26408;&#12289;&#20154;&#20154;&#33258;&#21361;&#25110;&#35768;&#25165;&#26159;&#27814;&#38519;&#21306;&#30340;&#20027;&#26059;&#24459;&#12290;&#20294;&#25105;&#19981;&#25954;&#26377;&#19997;&#27627;&#25032;&#24608;&#65292;&#20570;&#36825;&#19968;&#34892;&#26412;&#23601;&#26159;&#22312;&#20992;&#23574;&#19978;&#36339;&#33310;&#65292;&#20219;&#20309;&#19968;&#20010;&#32454;&#33410;&#30340;&#30095;&#28431;&#37117;&#21487;&#33021;&#26159;&#33268;&#21629;&#30340;&#65292;&#25105;&#35201;&#38450;&#33539;&#30340;&#20063;&#20174;&#19981;&#26159;&#37027;&#20123;&#30860;&#30860;&#20043;&#20154;&#12290;</p>

<p>&#25110;&#35768;&#36825;&#23601;&#26159;&#25152;&#35859;&#30340;&#22823;&#38544;&#38544;&#20110;&#24066;&#65292;&#25000;&#21402;&#30340;&#33756;&#36137;&#32769;&#21016;&#22312;&#33756;&#22330;&#24178;&#20102;&#26377;&#20960;&#24180;&#20102;&#65292;&#19981;&#23569;&#20154;&#35748;&#24471;&#20182;&#65292;&#20013;&#20849;&#22320;&#19979;&#32852;&#32476;&#21592;&ldquo;&#38738;&#30707;&rdquo;&#36825;&#20010;&#36523;&#20221;&#21364;&#19968;&#30452;&#38544;&#34255;&#24471;&#26497;&#22909;&#12290;&#27605;&#31455;&#36825;&#37324;&#30340;&#27599;&#20010;&#20154;&#27599;&#22825;&#19982;&#37027;&#20040;&#22810;&#20154;&#35752;&#20215;&#36824;&#20215;&#65292;&#35841;&#20250;&#27880;&#24847;&#21040;&#20854;&#20013;&#21738;&#21477;&#35805;&#25110;&#21738;&#20010;&#21160;&#20316;&#26159;&#22312;&#31192;&#23494;&#20256;&#36882;&#24773;&#25253;&#21602;&#65311;</p>

<p>&#25105;&#23558;&#20889;&#30528;&#28040;&#24687;&#30340;&#32440;&#26465;&#22841;&#22312;&#38646;&#38065;&#20013;&#38388;&#36882;&#20102;&#36807;&#21435;&#65292;&#32769;&#21016;&#31070;&#33394;&#22914;&#24120;&#22320;&#25509;&#36807;&#65292;&#20223;&#20315;&#36825;&#37324;&#21807;&#19968;&#19981;&#21516;&#23547;&#24120;&#30340;&#26159;&#19968;&#21521;&#19981;&#29233;&#22810;&#20080;&#39135;&#26448;&#30340;&#20189;&#21442;&#20107;&#20170;&#22825;&#35201;&#20102;&#20004;&#20010;&#22303;&#35910;&#12290;</p>

<p>&#33267;&#20110;&#20026;&#20160;&#20040;&#65311;&#21999;&#65292;&#26152;&#22825;&#30340;&#22303;&#35910;&#19997;&#22909;&#20687;&#40644;&#23376;&#25402;&#21916;&#27426;&#30340;&#65292;&#20170;&#22825;&#21487;&#20197;&#20877;&#26469;&#19968;&#20221;&#12290;&#26049;&#36793;&#25674;&#23376;&#19978;&#30340;&#39321;&#26943;&#25402;&#23273;&#65292;&#22238;&#21435;&#21487;&#20197;&#28818;&#20010;&#34507;&#12290;&#19968;&#20250;&#20799;&#36824;&#24471;&#21435;&#20108;&#23618;&#20080;&#28857;&#32905;&#12290;&#36825;&#23401;&#23376;&#36523;&#26448;&#36319;&#20182;&#29241;&#20063;&#24046;&#22826;&#22810;&#20102;&#65292;&#20063;&#19981;&#30693;&#36947;&#22312;&#33521;&#22269;&#26159;&#24590;&#20040;&#29031;&#39038;&#33258;&#24049;&#30340;&#12290;</p>

<p></p>

<p>&#22238;&#21040;&#23478;&#26102;&#65292;&#40644;&#23376;&#26524;&#28982;&#20054;&#20054;&#22352;&#22312;&#27801;&#21457;&#19978;&#65292;&#25163;&#36793;&#36824;&#25670;&#30528;&#19968;&#25694;&#36807;&#26399;&#30340;&#12298;&#20122;&#36745;&#26085;&#25253;&#12299;&#65292;&#24212;&#26159;&#27491;&#20511;&#27492;&#25171;&#21457;&#26102;&#20809;&#12290;</p>

<p>&ldquo;&#24590;&#20040;&#22312;&#30475;&#36825;&#20010;&#65311;&rdquo;&#26087;&#25253;&#32440;&#26377;&#20160;&#20040;&#22909;&#30475;&#30340;&#12290;&#20309;&#20917;&#20122;&#36745;&#36890;&#35759;&#31038;&#26159;&#19981;&#25240;&#19981;&#25187;&#30340;&#20146;&#26085;&#27966;&#65292;&#23459;&#20256;&#30340;&#23613;&#26159;&#26085;&#26412;&#20891;&#22269;&#20027;&#20041;&#24605;&#24819;&#65292;&#40644;&#23376;&#19981;&#26159;&#20250;&#23545;&#36825;&#20123;&#24863;&#20852;&#36259;&#30340;&#20154;&#12290;</p>

<p>&ldquo;&#21548;&#35828;&#12298;&#20122;&#36745;&#26085;&#25253;&#12299;&#26377;&#26102;&#20250;&#26377;&#25919;&#24220;&#23448;&#21592;&#30340;&#37319;&#35775;&#65292;&#24819;&#30475;&#30475;&#26377;&#27809;&#26377;&#20320;&#12290;&rdquo;&#20182;&#30475;&#20102;&#30524;&#25163;&#37324;&#30340;&#25253;&#32440;&#65292;&#19968;&#26412;&#27491;&#32463;&#22320;&#32993;&#25199;&#36947;&#12290;</p>

<p>&ldquo;&#25105;&#23601;&#19968;&#23567;&#21442;&#20107;&#65292;&#37319;&#35775;&#30340;&#20107;&#21738;&#36718;&#24471;&#21040;&#25105;&#12290;&#20197;&#21518;&#23569;&#30475;&#36825;&#20123;&#12290;&rdquo;</p>

<p>&#23569;&#24180;&#30053;&#19968;&#25196;&#30473;&#65306;&ldquo;&#21734;&#65311;&#37027;&#20320;&#22825;&#22825;&#20080;&#36825;&#25253;&#32440;&#24178;&#20160;&#20040;&#30340;&#65292;&#21482;&#35768;&#24030;&#23448;&#25918;&#28779;&#65292;&#19981;&#35768;&#30334;&#22995;&#28857;&#28783;&#65311;&rdquo;</p>

<p>&ldquo;&#36319;&#37027;&#27809;&#20851;&#31995;&#65292;&#23567;&#23567;&#24180;&#32426;&#22810;&#35835;&#28857;&#22307;&#36132;&#20070;&#12290;&rdquo;&#25105;&#19981;&#21160;&#22768;&#33394;&#22320;&#25226;&#36825;&#20010;&#35805;&#39064;&#25581;&#36807;&#21435;&#65292;&#25277;&#20986;&#20182;&#25163;&#20013;&#30340;&#25253;&#32440;&#25918;&#22312;&#19968;&#26049;&#12290;</p>

<p>&ldquo;&#24590;&#20040;&#23601;&#23567;&#23567;&#24180;&#32426;&#20102;&#65311;&#23398;&#38271;&#21035;&#24635;&#25226;&#25105;&#24403;&#23567;&#23401;&#20799;&#65292;&#25105;&#39532;&#19978;&#37117;&#20108;&#21313;&#20116;&#20102;&#65292;&#25104;&#24180;&#20154;&#65292;&rdquo;&#40644;&#23376;&#24110;&#25105;&#25226;&#20080;&#26469;&#30340;&#33756;&#25552;&#21040;&#21416;&#25151;&#65292;&#34429;&#25442;&#20102;&#35805;&#39064;&#65292;&#22068;&#21364;&#20173;&#32110;&#21480;&#20010;&#19981;&#20572;&#65292;&ldquo;&#25105;&#29420;&#33258;&#22312;&#27431;&#27954;&#24453;&#20102;&#20845;&#24180;&#65292;&#29616;&#22312;&#29983;&#24847;&#20570;&#24471;&#39118;&#29983;&#27700;&#36215;&#65292;&#25105;&#29240;&#32473;&#30340;&#25237;&#36164;&#26089;&#23601;&#22238;&#26412;&#20102;&#65292;&#29031;&#36825;&#26679;&#25105;&#20877;&#28151;&#20960;&#24180;&#36523;&#23478;&#23601;&#33021;&#36229;&#36807;&#20182;&#12290;&#25105;&#29240;&#22810;&#26377;&#38065;&#20320;&#22823;&#27010;&#30693;&#36947;&#30340;&#21543;&#65311;&#20320;&#36825;&#20123;&#24180;&#19968;&#30452;&#22312;&#22269;&#20869;&#65292;&#21487;&#33021;&#27809;&#21548;&#36807;&#25105;&#30340;&#20107;&#36857;&#65292;&#27605;&#31455;&#25105;&#20302;&#35843;&#22043;&#12290;&#20294;&#25105;&#29616;&#22312;&#30495;&#30340;&#20107;&#19994;&#26377;&#25104;&#65292;&#27431;&#27954;&#22909;&#20123;&#20010;&#22823;&#32769;&#26495;&#35265;&#20102;&#25105;&#20063;&#26159;&#35201;&#21898;&#19968;&#22768;&#23567;&#40644;&#24635;&#30340;&#12290;&rdquo;</p>

<p>&#33041;&#22771;&#26377;&#28857;&#30140;&#8230;&#8230;&#25105;&#24403;&#21021;&#31350;&#31455;&#20026;&#20160;&#20040;&#20250;&#20197;&#20026;&#36825;&#23401;&#23376;&#19981;&#29233;&#35828;&#35805;&#30340;&#65311;</p>

<p>&#25105;&#29087;&#32451;&#22320;&#26080;&#35270;&#20102;&#33258;&#21561;&#33258;&#25794;&#24471;&#22825;&#33457;&#20081;&#22368;&#30340;&#23567;&#40644;&#32769;&#26495;&#65292;&#36793;&#31359;&#22260;&#35033;&#36793;&#38382;&#20182;&#65306;&ldquo;&#20250;&#20570;&#39277;&#21527;&#65311;&rdquo;</p>

<p>&ldquo;&#20570;&#39277;&#21834;&#8230;&#8230;&#20498;&#26159;&#20063;&#33021;&#20570;&#65292;&#19981;&#36807;&#24656;&#24597;&#19981;&#33021;&#21507;&#65292;&rdquo;&#40644;&#23376;&#29369;&#35947;&#20102;&#19968;&#19979;&#65292;&ldquo;&#24110;&#20320;&#25171;&#20010;&#19979;&#25163;&#24212;&#35813;&#21487;&#20197;&#65311;&rdquo;</p>

<p>&ldquo;&#31639;&#20102;&#65292;&#20320;&#23601;&#20054;&#20054;&#31561;&#30528;&#21507;&#21543;&#12290;&rdquo;&#25105;&#25671;&#20102;&#25671;&#22836;&#65292;&#25226;&#20182;&#25512;&#20986;&#20102;&#21416;&#25151;&#33539;&#22260;&#12290;&#25105;&#21487;&#19981;&#25954;&#25351;&#26395;&#36825;&#20301;&#21313;&#25351;&#19981;&#27838;&#38451;&#26149;&#27700;&#30340;&#23567;&#23569;&#29239;&#20999;&#33756;&#65292;&#21035;&#20999;&#20102;&#25163;&#25105;&#23601;&#35874;&#22825;&#35874;&#22320;&#20102;&#12290;</p>

<p></p>

<p>&#19981;&#30693;&#26159;&#32769;&#31062;&#23447;&ldquo;&#39135;&#19981;&#35328;&rdquo;&#30340;&#35268;&#30697;&#36215;&#20102;&#20316;&#29992;&#65292;&#36824;&#26159;&#25105;&#30340;&#21416;&#33402;&#22909;&#21040;&#36275;&#20197;&#22581;&#19978;&#40644;&#23376;&#30340;&#22068;&#65292;&#26202;&#39277;&#26102;&#38388;&#31455;&#39047;&#20026;&#23433;&#38745;&#22320;&#24230;&#36807;&#20102;&#12290;</p>

<p>&#20197;&#24448;&#39277;&#21518;&#38386;&#26469;&#26080;&#20107;&#65292;&#25105;&#37117;&#26159;&#38543;&#20415;&#25214;&#26412;&#20070;&#25171;&#21457;&#26102;&#38388;&#65292;&#22914;&#20170;&#20498;&#27491;&#22909;&#21487;&#20197;&#38506;&#40644;&#23376;&#32842;&#32842;&#22825;&mdash;&mdash;&#24403;&#28982;&#65292;&#22810;&#25968;&#26102;&#20505;&#26159;&#20182;&#22312;&#35828;&#65292;&#25105;&#38745;&#38745;&#21548;&#30528;&#12290;&#20182;&#20250;&#21521;&#25105;&#25265;&#24616;&#29238;&#27597;&#20174;&#23567;&#23545;&#20182;&#22914;&#20309;&#20005;&#26684;&#65292;&#21448;&#35762;&#33258;&#24049;&#21644;&#23567;&#20249;&#20276;&#22914;&#20309;&#35843;&#30382;&#12289;&#22914;&#20309;&#25226;&#23478;&#38271;&#20204;&#27668;&#24471;&#28779;&#20882;&#19977;&#19976;&#65292;&#35828;&#23436;&#19981;&#31561;&#25105;&#21453;&#24212;&#65292;&#33258;&#24049;&#20415;&#31505;&#24471;&#21069;&#20208;&#21518;&#21512;&#12290;</p>

<p>&#25105;&#20063;&#35797;&#30528;&#20174;&#22238;&#24518;&#20013;&#25361;&#25315;&#20986;&#19977;&#20004;&#20214;&#21487;&#20197;&#20998;&#20139;&#30340;&#36259;&#20107;&#65292;&#21364;&#21457;&#29616;&#21807;&#19968;&#25343;&#24471;&#20986;&#25163;&#30340;&#65292;&#20063;&#23601;&#21482;&#26377;&#22312;&#27431;&#27954;&#27714;&#23398;&#30340;&#37027;&#27573;&#32463;&#21382;&#20102;&#65292;&#21363;&#20351;&#27604;&#36215;&#23567;&#40644;&#23569;&#29239;&#31216;&#24471;&#19978;&#26543;&#29157;&#65306;&#25105;&#27809;&#36827;&#21095;&#38498;&#30475;&#36807;&#33678;&#22763;&#27604;&#20122;&#65292;&#27809;&#21435;&#32500;&#20063;&#32435;&#30340;&#37329;&#33394;&#22823;&#21381;&#21548;&#36807;&#20132;&#21709;&#20048;&#21644;&#21647;&#21497;&#35843;&#65292;&#26356;&#19981;&#20250;&#26377;&#22312;&#27888;&#26212;&#22763;&#27827;&#30036;&#30475;&#20154;&#30011;&#19968;&#22825;&#27833;&#30011;&#30340;&#38597;&#20852;&#65292;&#23601;&#36830;&#27599;&#24180;&#22797;&#27963;&#33410;&#30340;&#36187;&#33351;&#37117;&#21482;&#22909;&#22855;&#22260;&#35266;&#36807;&#19968;&#27425;&#12290;</p>

<p>&#25105;&#26377;&#24184;&#35265;&#35777;&#20102;&#25112;&#20105;&#21069;&#20248;&#38597;&#32780;&#36855;&#20154;&#30340;&#21073;&#26725;&#65292;&#20219;&#30001;&#37027;&#20010;&#26102;&#20195;&#38138;&#22825;&#30422;&#22320;&#30340;&#28010;&#28459;&#28641;&#28287;&#20102;&#25105;&#30340;&#34915;&#35282;&#12290;&#25105;&#25140;&#30528;&#23436;&#32654;&#30340;&#24494;&#31505;&#38754;&#20855;&#28216;&#36208;&#22312;&#19990;&#38388;&#65292;&#20869;&#24515;&#21364;&#22987;&#32456;&#19982;&#21608;&#36973;&#26684;&#26684;&#19981;&#20837;&#65292;&#22823;&#32422;&#21482;&#33021;&#24618;&#20174;&#23567;&#24815;&#35265;&#30340;&#19990;&#20107;&#28814;&#20937;&#26089;&#24050;&#28024;&#36879;&#20102;&#25105;&#30340;&#39592;&#34880;&#21543;&#12290;&#37027;&#27573;&#26102;&#38388;&#25105;&#20139;&#21463;&#30528;&#21069;&#25152;&#26410;&#26377;&#30340;&#33258;&#30001;&#65292;&#24515;&#20013;&#20174;&#26410;&#25955;&#21435;&#30340;&#38452;&#20113;&#21364;&#38829;&#31574;&#30528;&#25105;&#23398;&#20064;&#26356;&#22810;&#26356;&ldquo;&#23454;&#29992;&rdquo;&#30340;&#19996;&#35199;&#12290;&#23601;&#26159;&#22312;&#37027;&#26102;&#65292;&#25105;&#25509;&#35302;&#21040;&#20102;&#39532;&#20811;&#24605;&#20027;&#20041;&#65292;&#26377;&#20102;&#26032;&#30340;&#29702;&#24819;&#65292;&#29978;&#33267;&#31192;&#23494;&#21152;&#20837;&#20102;&#20013;&#22269;&#20849;&#20135;&#20826;&#65292;&#21518;&#26469;&#25165;&#26377;&#20102;&#22914;&#20170;&#30340;&ldquo;&#30333;&#40557;&rdquo;&#12290;</p>

<p>&#37117;&#35828;&#20154;&#29983;&#22914;&#25103;&#65292;&#25105;&#36825;&#20986;&#25103;&#24212;&#20063;&#23578;&#31639;&#31934;&#24425;&#65292;&#21364;&#32477;&#19981;&#26377;&#36259;&#65292;&#20854;&#20013;&#26368;&#31934;&#24425;&#30340;&#19968;&#25240;&#20559;&#21448;&#19981;&#36275;&#20026;&#22806;&#20154;&#36947;&#20063;&#12290;&#25110;&#35768;&#30334;&#24180;&#20043;&#21518;&#65292;&#20250;&#26377;&#35841;&#20598;&#28982;&#21457;&#29616;&#36825;&#27573;&#19981;&#30331;&#22823;&#38597;&#20043;&#22530;&#30340;&#25103;&#26412;&#65292;&#33509;&#33021;&#20184;&#20043;&#19968;&#21698;&#65292;&#25105;&#20063;&#23601;&#19981;&#26505;&#27492;&#29983;&#20102;&#12290;</p>

<p>&#25105;&#20204;&#40664;&#22865;&#22320;&#32516;&#21475;&#19981;&#25552;&#37027;&#20123;&#25935;&#24863;&#30340;&#35805;&#39064;&#65292;&#24444;&#27492;&#36830;&#19997;&#27627;&#35797;&#25506;&#37117;&#27809;&#26377;&#12290;&#30475;&#30528;&#40644;&#23376;&#24344;&#20961;&#24675;&#24847;&#32780;&#30495;&#23454;&#30340;&#31505;&#23481;&#65292;&#25105;&#31455;&#29983;&#20986;&#20102;&#25105;&#20204;&#30495;&#25104;&#20102;&#26080;&#35805;&#19981;&#35848;&#30340;&#33267;&#20132;&#22909;&#21451;&#30340;&#38169;&#35273;&#12290;</p>

<p>&#21487;&#24796;&#25105;&#20204;&#32456;&#24402;&#19981;&#26159;&#12290;</p>

<p>&#25105;&#20204;&#20043;&#38388;&#38548;&#30528;&#22826;&#22810;&#30340;&#31192;&#23494;&#12290;&#20174;&#36208;&#19978;&#36825;&#26465;&#36335;&#24320;&#22987;&#65292;&#25105;&#23601;&#30693;&#36947;&#19981;&#21487;&#33021;&#23545;&#20219;&#20309;&#20154;&#22374;&#35802;&#30456;&#24453;&#12290;&#21482;&#26159;&#25105;&#26412;&#20197;&#20026;&#33258;&#24049;&#26089;&#24050;&#20064;&#24815;&#20102;&#38544;&#34255;&#19982;&#27450;&#39575;&#65292;&#20026;&#20160;&#20040;&#29616;&#22312;&#21364;&#24573;&#28982;&#35273;&#24471;&#22909;&#32047;&#12290;</p>

<p>&#25105;&#30693;&#36947;&#25226;&#40644;&#23376;&#24344;&#20961;&#34255;&#22312;&#25105;&#23478;&#19981;&#26159;&#38271;&#20037;&#20043;&#35745;&#12290;&#25105;&#21482;&#26159;&#36138;&#24651;&#30528;&#36825;&#26679;&#30340;&#29983;&#27963;&#65292;&#24182;&#31561;&#24453;&#32452;&#32455;&#30340;&#25351;&#31034;&#65292;&#25110;&#32773;&#35828;&#65292;&#34987;&#21160;&#22320;&#31561;&#24453;&#21035;&#20154;&#24110;&#25105;&#20570;&#20986;&#25225;&#25321;&#65292;&#20160;&#20040;&#25225;&#25321;&#37117;&#22909;&#12290;&#25105;&#29978;&#33267;&#26377;&#36807;&#36825;&#26679;&#30127;&#29378;&#30340;&#24565;&#22836;&#65306;&#22914;&#26524;&#32452;&#32455;&#35201;&#25105;&#26432;&#20102;&#20182;&#65292;&#25105;&#20063;&#19968;&#23450;&#20250;&#27627;&#19981;&#29369;&#35947;&#22320;&#25226;&#20992;&#36865;&#20837;&#20182;&#30340;&#24515;&#33039;&#12290;&#20189;&#21331;&#20250;&#20026;&#20182;&#26368;&#21518;&#30340;&#36719;&#32907;&#27529;&#33900;&#65292;&#32780;&#30333;&#40557;&#25670;&#33073;&#26702;&#26767;&#21518;&#23558;&#28020;&#28779;&#37325;&#29983;&#12290;</p>

<p>&#21482;&#26159;&#25105;&#19975;&#19975;&#27809;&#24819;&#21040;&#65292;&#25105;&#20808;&#31561;&#21040;&#30340;&#19981;&#26159;&#32452;&#32455;&#30340;&#25351;&#31034;&#65292;&#32780;&#26159;&#40644;&#23376;&#24344;&#20961;&#30340;&#21578;&#30333;&#12290;</p>

<p></p>
