<p> &#36825;&#27425;&#21578;&#30333;&#30830;&#23454;&#22312;&#25105;&#35745;&#21010;&#20043;&#22806;&#12290;&#25353;&#29031;&#25105;&#21407;&#26412;&#30340;&#25171;&#31639;&#65292;&#25105;&#24212;&#35813;&#20808;&#22312;&#20189;&#21331;&#23478;&#20303;&#19979;&#21435;&#65292;&#22810;&#21516;&#20182;&#25509;&#35302;&#65292;&#23613;&#21487;&#33021;&#25720;&#28165;&#20182;&#30340;&#36523;&#20221;&mdash;&mdash;&#25105;&#24819;&#36825;&#20250;&#26159;&#39033;&#28459;&#38271;&#32780;&#33392;&#24040;&#30340;&#24037;&#20316;&#12290;&#27809;&#26377;&#21738;&#20301;&#22320;&#19979;&#24037;&#20316;&#32773;&#20250;&#36731;&#26131;&#26292;&#38706;&#65292;&#23588;&#20854;&#26159;&#22312;&#19981;&#30456;&#24178;&#30340;&#20154;&#38754;&#21069;&#65292;&#25105;&#24517;&#39035;&#20808;&#21462;&#24471;&#20182;&#30340;&#32477;&#23545;&#20449;&#20219;&#12290;</p>

<p>&#21035;&#35823;&#20250;&#65292;&#25105;&#23601;&#26159;&#20010;&#26222;&#26222;&#36890;&#36890;&#30340;&#29983;&#24847;&#20154;&#65292;&#21807;&#19968;&#19981;&#26222;&#36890;&#30340;&#22823;&#27010;&#22312;&#20110;&#29983;&#24847;&#20570;&#24471;&#26497;&#22909;&#65292;&#23545;&#65292;&#38271;&#24471;&#20063;&#26497;&#22909;&#65292;&#24615;&#24773;&#20063;&#8230;&#8230;&#21683;&#65292;&#24635;&#20043;&#65292;&#20182;&#25928;&#24544;&#20160;&#20040;&#20826;&#65292;&#24544;&#20110;&#21738;&#20010;&#22269;&#65292;&#36319;&#25105;&#27809;&#21322;&#27611;&#38065;&#20851;&#31995;&#12290;</p>

<p>&#33267;&#20110;&#20026;&#20160;&#20040;&#36824;&#35201;&#35843;&#26597;&#20182;&#30340;&#36523;&#20221;&#65311;&#21704;&#65292;&#24403;&#28982;&#26159;&#22240;&#20026;&#22909;&#22855;&#20102;&#12290;&#22238;&#21040;&#28595;&#38376;&#21518;&#25105;&#20173;&#24525;&#19981;&#20303;&#21435;&#24819;&#65292;&#20182;&#30340;&#27721;&#22904;&#25198;&#24471;&#24456;&#25104;&#21151;&#65292;&#20294;&#25105;&#30340;&#30452;&#35273;&#20559;&#20559;&#21578;&#35785;&#25105;&#20182;&#19981;&#26159;&#12290;&#26082;&#28982;&#36825;&#20040;&#24819;&#30693;&#36947;&#65292;&#37027;&#23601;&#24819;&#21150;&#27861;&#21679;&#12290;</p>

<p>&#19981;&#36807;&#25105;&#34429;&#20570;&#20107;&#26377;&#20123;&#38543;&#24515;&#25152;&#27442;&#65292;&#20294;&#32477;&#38750;&#22825;&#30495;&#40065;&#33725;&#20043;&#20154;&#65292;&#21542;&#21017;&#24590;&#20040;&#21487;&#33021;&#28151;&#20986;&#20170;&#22825;&#36825;&#21103;&#36523;&#23478;&#12290;&#25105;&#26379;&#21451;&#35828;&#36825;&#23601;&#21483;&ldquo;&#20174;&#24515;&#25152;&#27442;&#19981;&#36926;&#30697;&rdquo;&#65292;&#20511;&#27492;&#35843;&#20355;&#25105;&#21450;&#20896;&#20043;&#24180;&#21476;&#31232;&#20043;&#24515;&#65292;&#36930;&#25549;&#20043;&#12290;</p>

<p>&#21448;&#36305;&#39064;&#20102;&#12290;&#25105;&#30340;&#24847;&#24605;&#26159;&#65292;&#25105;&#23601;&#26159;&#24819;&#19981;&#26126;&#30333;&#65292;&#25105;&#26152;&#26202;&#20026;&#20160;&#20040;&#35201;&#21578;&#30333;&#21602;&#65311;</p>

<p>&#21769;&#65292;&#31639;&#20102;&#65292;&#20154;&#22043;&#65292;&#24635;&#26377;&#24863;&#24615;&#21387;&#20498;&#29702;&#24615;&#30340;&#26102;&#20505;&#12290;&#27668;&#27675;&#21040;&#20102;&#65292;&#20063;&#23601;&#36825;&#26679;&#20102;&#21591;&#12290;&#20877;&#35828;&#20102;&#65292;&#35805;&#37117;&#35828;&#20986;&#21475;&#20102;&#65292;&#21518;&#24724;&#20063;&#27809;&#29992;&#12290;</p>

<p>&#20294;&#25105;&#36824;&#26377;&#20010;&#20107;&#24819;&#19981;&#26126;&#30333;&#65292;&#20182;&#20026;&#20160;&#20040;&#35201;&#25298;&#32477;&#25105;&#21602;&#65311;&#25105;&#35273;&#24471;&#20182;&#20998;&#26126;&#26159;&#21916;&#27426;&#25105;&#30340;&#12290;</p>

<p>&#8230;&#8230;&#38169;&#35273;&#21527;&#65311;</p>

<p>&#21834;&#21834;&#21834;&#24819;&#19981;&#36890;&#24819;&#19981;&#36890;&#65281;&#20026;&#20160;&#20040;&#36319;&#36825;&#20010;&#20154;&#26377;&#20851;&#30340;&#20107;&#37117;&#36825;&#20040;&#40635;&#28902;&#21834;&#65281;</p>

<p>&#37027;&#22330;&#33609;&#29575;&#30340;&#21578;&#30333;&#21254;&#20419;&#25910;&#22330;&#21518;&#65292;&#25105;&#19968;&#22812;&#36759;&#36716;&#38590;&#30496;&#65292;&#37266;&#26469;&#26102;&#20189;&#21331;&#26089;&#23601;&#19978;&#29677;&#21435;&#20102;&#12290;&#20182;&#20381;&#26087;&#30041;&#20102;&#26089;&#39184;&#65292;&#25105;&#20063;&#19981;&#20250;&#36319;&#20182;&#23458;&#27668;&mdash;&mdash;&#26082;&#28982;&#20182;&#37117;&#27809;&#21051;&#24847;&#30095;&#36828;&#25105;&#65292;&#21010;&#28165;&#30028;&#38480;&#36825;&#31181;&#20107;&#20667;&#23376;&#25165;&#20250;&#20570;&#12290;</p>

<p>&#19981;&#36807;&#25105;&#30830;&#23454;&#19981;&#33021;&#20877;&#36825;&#26679;&#20303;&#19979;&#21435;&#20102;&#12290;&#25105;&#30340;&#21578;&#30333;&#22914;&#27492;&#31361;&#28982;&#65292;&#20182;&#21487;&#33021;&#38656;&#35201;&#28040;&#21270;&#30340;&#26102;&#38388;&#12290;&#35206;&#27700;&#38590;&#25910;&#65292;&#35013;&#20316;&#26080;&#20107;&#21457;&#29983;&#21482;&#20250;&#35753;&#24444;&#27492;&#23604;&#23596;&#65292;&#25105;&#26356;&#19981;&#24819;&#36319;&#20182;&#35299;&#37322;&#20160;&#20040;&#65292;&#30495;&#35805;&#20551;&#35805;&#37117;&#19981;&#24819;&#35828;&#12290;</p>

<p>&#25105;&#20063;&#38656;&#35201;&#20919;&#38745;&#19968;&#19979;&#65292;&#24819;&#19968;&#24819;&#20182;&#31350;&#31455;&#20026;&#20160;&#20040;&#25298;&#32477;&#25105;&#65292;&#25110;&#32773;&#8230;&#8230;&#25105;&#31350;&#31455;&#26377;&#27809;&#26377;&#37027;&#20040;&#21916;&#27426;&#20182;&#12290;</p>

<p>&#25105;&#25910;&#25342;&#22909;&#20026;&#25968;&#19981;&#22810;&#30340;&#34892;&#26446;&#65292;&#32473;&#20182;&#30041;&#20102;&#21578;&#21035;&#30340;&#23383;&#26465;&#65292;&#25512;&#24320;&#38376;&#21069;&#22238;&#22836;&#26395;&#20102;&#19968;&#30524;&#65292;&#31455;&#26377;&#20123;&#33293;&#19981;&#24471;&#12290;&#26126;&#26126;&#22312;&#36825;&#37324;&#21482;&#20303;&#20102;&#19977;&#22825;&#65292;&#23621;&#28982;&#23601;&#26377;&#20102;&#23478;&#30340;&#24863;&#35273;&#12290;</p>

<p>&#25105;&#26242;&#26102;&#36824;&#19981;&#33021;&#31163;&#24320;&#19978;&#28023;&#12290;&#19988;&#19981;&#35828;&#21916;&#27426;&#30340;&#20154;&#36824;&#27809;&#36861;&#21040;&#25163;&#65292;&#25105;&#27492;&#27425;&#26469;&#26412;&#23601;&#36824;&#26377;&#20854;&#20182;&#20107;&#24773;&#35201;&#20570;&#12290;</p>

<p>&#20294;&#26159;&#23547;&#20303;&#22788;&#20063;&#26159;&#20010;&#40635;&#28902;&#20107;&#12290;&#22823;&#39277;&#24215;&#20154;&#22810;&#30524;&#26434;&#65292;&#36319;&#26085;&#26412;&#26041;&#38754;&#22810;&#22810;&#23569;&#23569;&#37117;&#20250;&#21448;&#29301;&#25199;&#65292;&#22240;&#20026;&#25105;&#29240;&#19968;&#30452;&#22312;&#25903;&#25345;&#33931;&#20171;&#30707;&#25239;&#26085;&#30340;&#32536;&#25925;&#65292;&#25105;&#33509;&#34987;&#26085;&#26412;&#20154;&#30447;&#19978;&#24635;&#24402;&#19981;&#26159;&#22909;&#20107;&#65307;&#38543;&#20415;&#25214;&#20010;&#23567;&#26053;&#39302;&#65292;&#26412;&#36523;&#23433;&#20840;&#23601;&#24471;&#19981;&#21040;&#20445;&#38556;&#12290;&#22914;&#27492;&#65292;&#36824;&#26159;&#25176;&#20154;&#31199;&#38388;&#25151;&#23376;&#26469;&#24471;&#22949;&#24403;&#12290;</p>

<p>&#21487;&#26159;&#25105;&#20599;&#36305;&#20986;&#26469;&#65292;&#25105;&#29240;&#37027;&#36793;&#30340;&#20851;&#31995;&#32943;&#23450;&#26159;&#19981;&#33021;&#21160;&#30340;&#12290;&#25105;&#26379;&#21451;&#34429;&#19981;&#23569;&#65292;&#21364;&#22823;&#22810;&#37117;&#22312;&#28595;&#38376;&#21644;&#27431;&#27954;&#65292;&#38829;&#38271;&#33707;&#21450;&#12290;&#19982;&#25105;&#19968;&#21516;&#22238;&#22269;&#30340;&#21516;&#23398;&#29616;&#20303;&#22312;&#35199;&#37066;&#20141;&#26519;&#38215;&#30340;&#31062;&#23429;&#65292;&#25105;&#20063;&#19981;&#24895;&#20877;&#21171;&#28902;&#20182;&#20026;&#25105;&#21160;&#29992;&#20154;&#33033;&#65292;&#23454;&#35805;&#35828;&#20960;&#32463;&#36759;&#36716;&#23547;&#21040;&#30340;&#22320;&#26041;&#25105;&#20063;&#19981;&#25918;&#24515;&#12290;&#37027;&#20040;&#38500;&#20102;&#20189;&#21331;&#21644;&#20182;&#65292;&#22914;&#20170;&#22312;&#19978;&#28023;&#25105;&#33021;&#25308;&#25176;&#30340;&#65292;&#22823;&#27010;&#21482;&#26377;&#33891;&#21460;&#20102;&#12290;</p>

<p>&#33891;&#21460;&#21517;&#21483;&#33891;&#26106;&#25104;&#65292;&#26159;&#19978;&#28023;&#19968;&#23478;&#21270;&#32933;&#21378;&#30340;&#32769;&#26495;&#65292;&#24456;&#26377;&#22836;&#33041;&#12290;&#27492;&#20154;&#34920;&#38754;&#24352;&#25196;&#65292;&#23454;&#21017;&#24515;&#24605;&#32454;&#33147;&#65292;&#32477;&#19981;&#26159;&#20010;&#31616;&#21333;&#20154;&#29289;&#12290;&#25105;&#29978;&#33267;&#38544;&#38544;&#35273;&#24471;&#65292;&#20182;&#36523;&#19978;&#30340;&#31192;&#23494;&#24212;&#35813;&#27604;&#20189;&#21331;&#26356;&#22810;&#12289;&#34255;&#24471;&#26356;&#28145;&#65292;&#20197;&#33267;&#20110;&#25105;&#26681;&#26412;&#29983;&#19981;&#36215;&#25506;&#23547;&#30340;&#24515;&#24605;&#12290;</p>

<p>&#21999;&#65292;&#20854;&#23454;&#21543;&#65292;&#22312;&#19981;&#20250;&#23041;&#32961;&#21040;&#25105;&#36523;&#36793;&#20154;&#23433;&#21361;&#30340;&#24773;&#20917;&#19979;&#65292;&#25105;&#23545;&#21035;&#20154;&#30340;&#31192;&#23494;&#20063;&#27809;&#22810;&#22823;&#22909;&#22855;&#12290;&#34429;&#28982;&#26377;&#26102;&#20505;&#25506;&#21548;&#28857;&#25152;&#35859;&#30340;&#31192;&#23494;&#23545;&#25105;&#26469;&#35828;&#24182;&#38750;&#38590;&#20107;&#65292;&#20294;&#21448;&#27809;&#20160;&#20040;&#22909;&#22788;&#32473;&#25105;&#65292;&#20316;&#20026;&#19968;&#20010;&#20248;&#31168;&#30340;&#36164;&#26412;&#23478;&#65292;&#32769;&#23376;&#21322;&#28857;&#39118;&#38505;&#37117;&#19981;&#20048;&#24847;&#20882;&mdash;&mdash;&#20189;&#21331;&#24403;&#28982;&#19981;&#31639;&#65292;&#25105;&#26089;&#35828;&#36807;&#20102;&#65292;&#20182;&#23545;&#25105;&#26469;&#35828;&#20174;&#26469;&#37117;&#19981;&#26159;&ldquo;&#21035;&#20154;&rdquo;&#12290;</p>

<p>&#25199;&#36828;&#20102;&#12290;&#35828;&#22238;&#33891;&#21460;&#65292;&#25105;&#20204;&#30340;&#30456;&#35782;&#20063;&#39047;&#20855;&#25103;&#21095;&#24615;&#12290;&#37027;&#26102;&#25105;&#36824;&#22312;&#21073;&#26725;&#19978;&#23398;&#65292;&#20107;&#19994;&#22993;&#19988;&#31639;&#21018;&#36215;&#27493;&#21543;&#65292;&#27491;&#26159;&#21021;&#29983;&#29275;&#29322;&#19981;&#24597;&#34382;&#30340;&#26102;&#20505;&#65292;&#36225;&#30528;&#26257;&#20551;&#20415;&#25954;&#23396;&#36523;&#19968;&#20154;&#36305;&#21040;&#33707;&#26031;&#31185;&#35848;&#29983;&#24847;&#65292;&#24046;&#28857;&#34987;&#24403;&#22320;&#30340;&#40657;&#24110;&#32473;&#38452;&#20102;&#12290;&#25105;&#23601;&#26159;&#36825;&#26102;&#20505;&#36935;&#21040;&#20102;&#26469;&#33487;&#32852;&#25910;&#36141;&#37197;&#26041;&#30340;&#33891;&#21460;&#65292;&#25105;&#20457;&#32852;&#36215;&#25163;&#26469;&#21453;&#22353;&#20102;&#37027;&#40657;&#24110;&#19968;&#25226;&#65292;&#23475;&#20182;&#20204;&#27809;&#20102;&#19968;&#20010;&#31389;&#28857;&#12290;&#20043;&#21518;&#65292;&#33891;&#21460;&#25226;&#20182;&#20204;&#37329;&#24211;&#37324;&#30340;&#22823;&#40644;&#40060;&#37117;&#30041;&#32473;&#20102;&#25105;&#65292;&#21482;&#24102;&#36208;&#20102;&#19968;&#22823;&#25209;&#28040;&#28814;&#33647;&mdash;&mdash;&#35201;&#30693;&#36947;&#36825;&#21487;&#26159;&#25112;&#30053;&#29289;&#36164;&#65292;&#25105;&#34429;&#32966;&#22823;&#65292;&#21364;&#27809;&#26377;&#25104;&#22825;&#25552;&#30528;&#33041;&#34955;&#21457;&#25112;&#20105;&#36130;&#30340;&#20852;&#36259;&#12290;</p>

<p>&#25105;&#19981;&#28165;&#26970;&#20182;&#19968;&#20010;&#21270;&#32933;&#21378;&#32769;&#26495;&#31350;&#31455;&#26159;&#32966;&#35782;&#36807;&#20154;&#36824;&#26159;&#21478;&#26377;&#36523;&#20221;&#12290;&#34429;&#28982;&#20182;&#19968;&#30452;&#34920;&#29616;&#24471;&#36138;&#36130;&#22909;&#33394;&#34892;&#20107;&#33618;&#21776;&#65292;&#20294;&#25105;&#33707;&#21517;&#35273;&#24471;&#26159;&#21518;&#32773;&#12290;&#21518;&#26469;&#25105;&#22238;&#21435;&#32487;&#32493;&#19978;&#23398;&#65292;&#26426;&#32536;&#24039;&#21512;&#20043;&#19979;&#65292;&#24110;&#20182;&#30701;&#26242;&#24199;&#25252;&#20102;&#19968;&#20301;&ldquo;&#26379;&#21451;&#30340;&#26379;&#21451;&rdquo;&#12290;&#36825;&#20960;&#20046;&#22352;&#23454;&#20102;&#25105;&#30340;&#29468;&#27979;&#65292;&#27605;&#31455;&#26377;&#20256;&#35328;&#35828;&#37027;&#20301;&#26379;&#21451;&#21487;&#26159;&#33487;&#20849;&#30340;&#38388;&#35853;&#21834;&#12290;</p>

<p>&#20107;&#21518;&#25105;&#20204;&#20063;&#20598;&#26377;&#20449;&#20214;&#24448;&#26469;&#65292;&#20294;&#24456;&#40664;&#22865;&#22320;&#27809;&#26377;&#25552;&#36215;&#36807;&#30456;&#20851;&#30340;&#35805;&#39064;&#65292;&#20182;&#25110;&#35768;&#20063;&#29468;&#21040;&#25105;&#29468;&#20986;&#20102;&#20182;&#30340;&#36523;&#20221;&#65292;&#22823;&#23478;&#21482;&#26159;&#24515;&#29031;&#19981;&#23459;&#32610;&#20102;&#12290;</p>

<p>&#25105;&#19981;&#30693;&#36947;&#25105;&#20026;&#20160;&#20040;&#25954;&#36825;&#20040;&#20449;&#20219;&#20182;&#12290;&#35828;&#26469;&#30495;&#30340;&#22855;&#24618;&#65292;&#25105;&#20204;&#26126;&#26126;&#19981;&#31639;&#24456;&#29087;&#65292;&#30456;&#22788;&#36215;&#26469;&#21364;&#22914;&#21516;&#30456;&#20132;&#22810;&#24180;&#30340;&#32769;&#26379;&#21451;&#19968;&#33324;&#12290;&#25110;&#35768;&#36825;&#23601;&#26159;&#19968;&#35265;&#22914;&#25925;&#65311;&#32610;&#20102;&#65292;&#25105;&#19968;&#21521;&#21916;&#27426;&#36319;&#30528;&#24863;&#35273;&#36208;&#65292;&#23601;&#31639;&#36825;&#27425;&#30452;&#35273;&#22833;&#28789;&#20102;&#65292;&#26685;&#22312;&#20182;&#25163;&#19978;&#20063;&#19981;&#20900;&#12290;</p>

<p>&#19979;&#23450;&#20915;&#24515;&#21518;&#65292;&#25105;&#25214;&#20102;&#20010;&#30005;&#35805;&#20141;&#65292;&#25320;&#36890;&#20102;&#20182;&#30041;&#32473;&#25105;&#30340;&#30005;&#35805;&#21495;&#30721;&#65292;&#35201;&#21040;&#20102;&#20182;&#23478;&#30340;&#22320;&#22336;&#65292;&#25302;&#30528;&#34892;&#26446;&#31665;&#30331;&#38376;&#25308;&#35775;&#12290;</p>

<p>&#20110;&#26159;&#65292;&#27492;&#21051;&#30340;&#25105;&#22352;&#22312;&#33891;&#23429;&#23500;&#20029;&#22530;&#30343;&#30340;&#23458;&#21381;&#37324;&#65292;&#27427;&#36175;&#30528;&#21608;&#36973;&ldquo;&#20013;&#35199;&#21512;&#29863;&rdquo;&#30340;&#35013;&#39280;&#65292;&#24863;&#21463;&#30528;&#25169;&#38754;&#32780;&#26469;&#19988;&#20196;&#20154;&#31378;&#24687;&#30340;&#22303;&#35946;&#27668;&#24687;&#65292;&#24573;&#28982;&#24863;&#21040;&#19968;&#19997;&#34507;&#30140;&#12290;</p>

<p>&#25105;&#24819;&#25910;&#22238;&#21644;&#20182;&#19968;&#35265;&#22914;&#25925;&#36825;&#31181;&#35805;&#65292;&#25105;&#35273;&#24471;&#25105;&#19981;&#37197;&#12290;</p>

<p>&ldquo;&#20037;&#31561;&#21862;&#23567;&#40644;&#32769;&#26495;&#65292;&rdquo;&#31505;&#24471;&#19968;&#33080;&#35126;&#23376;&#30340;&#33891;&#32769;&#26495;&#31471;&#30528;&#20004;&#21482;&#30333;&#29943;&#29648;&#29701;&#24425;&#32544;&#26525;&#34676;&#34678;&#32441;&#8230;&#8230;&#21654;&#21857;&#26479;&mdash;&mdash;&#22993;&#19988;&#24403;&#23427;&#26159;&#21654;&#21857;&#26479;&#21543;&mdash;&mdash;&#21521;&#25105;&#36208;&#26469;&#65292;&#36947;&#65292;&ldquo;&#21018;&#29038;&#30340;&#21654;&#21857;&#65292;&#26469;&#65292;&#23581;&#23581;&#25105;&#30340;&#25163;&#33402;&#12290;&rdquo;</p>

<p>&ldquo;&#33891;&#21460;&#20320;&#20063;&#26469;&#35843;&#20355;&#25105;&#65311;&#21483;&#25105;&#23567;&#40644;&#23601;&#26159;&#20102;&#12290;&rdquo;&#25105;&#24378;&#24525;&#30528;&#21520;&#27133;&#26479;&#23376;&#30340;&#27442;&#26395;&#23581;&#20102;&#19968;&#21475;&#12290;&#30495;&#30340;&#65292;&#35828;&#25163;&#33402;&#19968;&#33324;&#37117;&#26159;&#25260;&#20030;&#20182;&#20102;&#65292;&#29978;&#33267;&#26377;&#28857;&#28966;&#65292;&#30333;&#30606;&#20102;&#19978;&#22909;&#30340;&#21654;&#21857;&#35910;&#12290;&#22909;&#22312;&#29275;&#22902;&#21644;&#26041;&#31958;&#21152;&#30340;&#22810;&#65292;&#23581;&#30528;&#19981;&#26126;&#26174;&#65292;&#23578;&#33021;&#20837;&#21475;&#12290;</p>

<p>&ldquo;&#22914;&#20309;&#65311;&rdquo;</p>

<p>&#33891;&#21460;&#25237;&#26469;&#26399;&#24453;&#30340;&#30446;&#20809;&#65292;&#20294;&#36825;&#39532;&#23617;&#25105;&#30528;&#23454;&#25293;&#19981;&#19979;&#22068;&#65292;&#21482;&#32473;&#20986;&#20102;&#30456;&#23545;&#20013;&#32943;&#35780;&#20215;&#65306;&ldquo;&#25105;&#35273;&#24471;&#24744;&#36824;&#26377;&#30340;&#32451;&#12290;&rdquo;</p>

<p>&#20182;&#20063;&#19981;&#24700;&#65292;&#21482;&#21704;&#21704;&#19968;&#31505;&#65292;&#36947;&#65306;&ldquo;&#26159;&#25105;&#30095;&#24573;&#20102;&#65292;&#24536;&#20102;&#20320;&#22312;&#33521;&#22269;&#30041;&#36807;&#23398;&#65292;&#27915;&#20154;&#30340;&#29609;&#24847;&#20799;&#39575;&#19981;&#36807;&#20320;&#12290;&#21863;&#65292;&#19979;&#27425;&#36824;&#26159;&#32473;&#37027;&#20123;&#26412;&#22320;&#26379;&#21451;&#21917;&#21543;&#65292;&#20182;&#20204;&#21697;&#19981;&#20986;&#26469;&#12290;&#25105;&#21435;&#32473;&#20320;&#27873;&#22774;&#33590;&#12290;&rdquo;</p>

<p>&#8230;&#8230;&#36825;&#20154;&#30495;&#30340;&#38752;&#35889;&#21527;&#65311;</p>

<p>&ldquo;&#19981;&#29992;&#40635;&#28902;&#20102;&#65292;&rdquo;&#25105;&#19968;&#28857;&#20063;&#19981;&#24819;&#30693;&#36947;&#20182;&#23478;&#33590;&#22774;&#38271;&#20160;&#20040;&#26679;&#23376;&#65292;&#20063;&#25042;&#24471;&#36319;&#20182;&#23506;&#26244;&#65292;&#32034;&#24615;&#24320;&#38376;&#35265;&#23665;&#22320;&#34920;&#26126;&#20102;&#26469;&#24847;&#65292;&ldquo;&#33891;&#21460;&#65292;&#20854;&#23454;&#25105;&#26469;&#26159;&#35831;&#24744;&#24110;&#24537;&#30340;&#12290;&#25105;&#26368;&#36817;&#35201;&#22312;&#19978;&#28023;&#20303;&#19968;&#38453;&#65292;&#20294;&#19981;&#26041;&#20415;&#20986;&#38754;&#65292;&#24819;&#35831;&#24744;&#24110;&#30528;&#31199;&#20010;&#25151;&#23376;&#12290;&#38065;&#19981;&#26159;&#38382;&#39064;&#65292;&#26368;&#22909;&#25384;&#30528;&#31119;&#29081;&#36335;&#65292;&#20302;&#35843;&#28857;&#23601;&#25104;&#12290;&rdquo;</p>

<p>&ldquo;&#36825;&#36824;&#19981;&#31616;&#21333;&#65292;&rdquo;&#33891;&#21460;&#19968;&#21475;&#31572;&#24212;&#19979;&#26469;&#65292;&ldquo;&#20170;&#22825;&#23601;&#33021;&#32473;&#20320;&#21150;&#22949;&#12290;&rdquo;</p>

<p>&ldquo;&#35874;&#35874;&#33891;&#21460;&#12290;&rdquo;</p>

<p>&ldquo;&#19981;&#29992;&#35874;&#65292;&#25105;&#21487;&#36824;&#27424;&#30528;&#20320;&#30340;&#20154;&#24773;&#21584;&#12290;&rdquo;</p>

<p>&#25105;&#31505;&#20102;&#31505;&#65292;&#27809;&#26377;&#25509;&#35805;&#65292;&#36825;&#20010;&ldquo;&#20154;&#24773;&rdquo;&#21487;&#26159;&#20010;&#21361;&#38505;&#35805;&#39064;&#12290;&#33891;&#21460;&#24212;&#24403;&#20063;&#19981;&#24819;&#32842;&#65292;&#19981;&#21160;&#22768;&#33394;&#22320;&#36716;&#31227;&#20102;&#35805;&#39064;&#65306;&ldquo;&#25105;&#35760;&#24471;&#20320;&#35828;&#29983;&#24847;&#37117;&#22312;&#27431;&#27954;&#65292;&#24590;&#20040;&#36825;&#26102;&#20505;&#24819;&#36215;&#22238;&#22269;&#20102;&#65311;&#26368;&#36817;&#19978;&#28023;&#21487;&#19981;&#22826;&#24179;&#12290;&rdquo;</p>

<p>&ldquo;&#29616;&#22312;&#20840;&#19990;&#30028;&#37117;&#22312;&#25171;&#20183;&#65292;&#21738;&#26377;&#22826;&#24179;&#30340;&#22320;&#20799;&#65311;&#27431;&#27954;&#26356;&#20081;&#12290;&#19981;&#36807;&#25105;&#26469;&#19978;&#28023;&#36319;&#36825;&#27809;&#20851;&#31995;&#65292;&#25105;&#26159;&#26469;&#36861;&#20154;&#30340;&#12290;&rdquo;</p>

<p>&ldquo;&#36861;&#20160;&#20040;&#8230;&#8230;&#21734;&#25105;&#26195;&#24471;&#20102;&#12290;&#20063;&#19981;&#30693;&#26159;&#21738;&#23478;&#21315;&#37329;&#33021;&#20837;&#20102;&#23567;&#40644;&#32769;&#26495;&#30340;&#30524;&#65292;&#31455;&#35753;&#20320;&#21315;&#37324;&#36834;&#36834;&#20174;&#33521;&#22269;&#36861;&#21040;&#19978;&#28023;&#65292;&#32943;&#23450;&#26159;&#20010;&#22823;&#32654;&#20154;&#20799;&#12290;&#26377;&#27809;&#26377;&#26426;&#20250;&#35265;&#35782;&#35265;&#35782;&#65311;&rdquo;&#33891;&#21460;&#25279;&#20102;&#21475;&#21654;&#21857;&#65292;&#25590;&#25540;&#36947;&#12290;</p>

<p>&#19968;&#32842;&#36215;&#39118;&#26376;&#20043;&#20107;&#23601;&#20004;&#30524;&#25918;&#20809;&#65292;&#20063;&#19981;&#30693;&#36947;&#19968;&#20010;&#22235;&#21313;&#22810;&#23681;&#30340;&#22823;&#21460;&#24590;&#20040;&#33021;&#36825;&#20040;&#20843;&#21350;&#12290;</p>

<p>&ldquo;&#30830;&#23454;&#26159;&#32654;&#20154;&#12290;&#19981;&#36807;&#19981;&#26159;&#21315;&#37329;&#23567;&#22992;&#65292;&#26159;&#20010;&#30007;&#20154;&#12290;&rdquo;</p>

<p>&ldquo;&#21683;&#21683;&#21683;&mdash;&mdash;&rdquo;&#33891;&#21460;&#24046;&#28857;&#25226;&#21654;&#21857;&#21943;&#20986;&#26469;&#12290;</p>

<p>&#25105;&#36830;&#24537;&#26367;&#20182;&#25293;&#30528;&#32972;&#39034;&#27668;&#65306;&ldquo;&#21460;&#65292;&#30007;&#20154;&#21916;&#27426;&#22899;&#20154;&#12289;&#30007;&#20154;&#21916;&#27426;&#30007;&#20154;&#12289;&#22899;&#20154;&#21916;&#27426;&#22899;&#20154;&#65292;&#36825;&#20123;&#37117;&#26159;&#27491;&#24120;&#30340;&#65292;&#20154;&#23478;&#22269;&#22806;&#24515;&#29702;&#23398;&#26377;&#30740;&#31350;&#30340;&#12290;&#29233;&#26159;&#28789;&#39746;&#23545;&#28789;&#39746;&#30340;&#21560;&#24341;&#65292;&#19981;&#26159;&#32905;&#20307;&#23545;&#32905;&#20307;&#30340;&#27442;&#26395;&#12290;&#26032;&#31038;&#20250;&#20102;&#65292;&#24605;&#24819;&#21035;&#37027;&#20040;&#23432;&#26087;&#65292;&#26114;~&rdquo;</p>

<p>&#33891;&#21460;&#33080;&#37117;&#24971;&#32418;&#20102;&#65292;&#20063;&#19981;&#30693;&#26159;&#34987;&#21654;&#21857;&#21595;&#30340;&#36824;&#26159;&#34987;&#25105;&#35805;&#22094;&#30340;&#65292;&#21322;&#26188;&#25165;&#24971;&#20986;&#19968;&#21477;&#65306;&ldquo;&#36825;&#20107;&#20320;&#29240;&#22920;&#27809;&#24847;&#35265;&#65311;&rdquo;</p>

<p>&ldquo;&#35841;&#30693;&#36947;&#65292;&#25105;&#36824;&#27809;&#35828;&#21602;&#65292;&#26159;&#25105;&#35848;&#24651;&#29233;&#21448;&#19981;&#26159;&#20182;&#20204;&#35848;&#24651;&#29233;&#65292;&rdquo;&#25105;&#26080;&#25152;&#35859;&#36947;&#65292;&ldquo;&#20877;&#35828;&#20182;&#20457;&#26089;&#31649;&#19981;&#30528;&#25105;&#20102;&#12290;&rdquo;</p>

<p>&ldquo;&#8230;&#8230;&#34892;&#21543;&#65292;&#20320;&#33258;&#24049;&#24515;&#37324;&#26377;&#25968;&#23601;&#22909;&#12290;&rdquo;</p>

<p>&#25105;&#35273;&#24471;&#33891;&#21460;&#31934;&#31070;&#36824;&#26377;&#28857;&#24653;&#24794;&#65292;&#20063;&#19981;&#22909;&#24847;&#24605;&#20877;&#25171;&#25200;&#20154;&#23478;&#65292;&#20415;&#36215;&#36523;&#21578;&#36766;&#65306;&ldquo;&#37027;&#24744;&#20808;&#24537;&#33891;&#21460;&#65292;&#25105;&#26202;&#19978;&#20877;&#22238;&#26469;&#25214;&#24744;&#36461;&#39277;&#12290;&#34892;&#26446;&#25105;&#23601;&#20808;&#25918;&#36825;&#20102;&#12290;&rdquo;</p>

<p>&ldquo;&#21435;&#21738;&#21834;&#65311;&#20320;&#22312;&#19978;&#28023;&#28393;&#20154;&#29983;&#22320;&#19981;&#29087;&#30340;&#65292;&#29992;&#19981;&#29992;&#32473;&#20320;&#25214;&#20010;&#21521;&#23548;&#65311;&rdquo;</p>

<p>&ldquo;&#19981;&#29992;&#20102;&#65292;&#25105;&#25214;&#30007;&#20154;&#32842;&#22825;&#21435;&#12290;&rdquo;</p>

<p>&#25105;&#28487;&#27922;&#22320;&#25381;&#25381;&#25163;&#65292;&#21482;&#30041;&#33891;&#21460;&#19968;&#20010;&#20154;&#22312;&#21407;&#22320;&#20940;&#20081;&#12290;</p>

<p>&#21834;&#65292;&#24515;&#24773;&#22823;&#22909;&#65292;&#36830;&#20182;&#23478;&#37329;&#28799;&#28799;&#30340;&#23458;&#21381;&#30475;&#36215;&#26469;&#37117;&#39034;&#30524;&#22810;&#20102;&#12290;</p>
