<p>02.&#20189;&#21331;</p>

<p>3&#26376;15&#26085;&#26202;&#65292;&#26085;&#26412;&#20891;&#26041;&#23558;&#22312;&#22823;&#19978;&#28023;&#22812;&#24635;&#20250;&#36814;&#25509;&#26469;&#33258;&#28595;&#38376;&#30340;&#21830;&#36152;&#22242;&#65292;&#24182;&#20030;&#34892;&ldquo;&#19996;&#20122;&#21644;&#24179;&#20043;&#33457;&rdquo;&#39041;&#22870;&#20856;&#31036;&#12290;&#23626;&#26102;&#65292;&#22810;&#20301;&#21335;&#20140;&#22269;&#27665;&#25919;&#24220;&#19978;&#28023;&#24066;&#25919;&#24220;&#23448;&#21592;&#23558;&#38543;&#21516;&#20986;&#24109;&#12290;</p>

<p>&#20294;&#26159;&#65292;&#23601;&#22312;3&#26376;14&#26085;&#30340;&#19979;&#21320;&#65292;&#25105;&#24471;&#21040;&#19968;&#20010;&#28040;&#24687;&#65292;&#21407;&#23450;&#20986;&#24109;&#20856;&#31036;&#30340;&#23454;&#19994;&#37096;&#27425;&#38271;&#23558;&#38543;&#37096;&#38271;&ldquo;&#32039;&#24613;&#21069;&#24448;&#21335;&#20140;&#21442;&#21152;&#20250;&#35758;&rdquo;&#65292;&#25925;&#32780;&#23454;&#19994;&#37096;&#20195;&#34920;&#20020;&#26102;&#25913;&#20026;&#21442;&#20107;&#20189;&#21331;&#65292;&#20063;&#23601;&#26159;&#25105;&#12290;</p>

<p>&#25105;&#20204;&#36825;&#20301;&#27425;&#38271;&#34429;&#28982;&#32966;&#23376;&#23567;&#24471;&#20687;&#40524;&#40529;&#65292;&#21364;&#26159;&#20010;&#19981;&#25240;&#19981;&#25187;&#30340;&#20146;&#26085;&#27966;&#12290;&#33509;&#38750;&#20174;&#21738;&#20799;&#21548;&#24471;&#39118;&#22768;&#65292;&#35273;&#24471;&#21442;&#21152;&#36825;&#27425;&#26202;&#23476;&#20250;&#26377;&#29983;&#21629;&#21361;&#38505;&#65292;&#20182;&#21448;&#24590;&#20040;&#21487;&#33021;&#25226;&#36825;&#20010;&#33300;&#26085;&#26412;&#20154;&#38772;&#23376;&#30340;&#26426;&#20250;&#25329;&#25163;&#30456;&#35753;&#65311;</p>

<p>&#27492;&#27425;&#21463;&#21040;&#36992;&#35831;&#30340;&#28595;&#38376;&#23500;&#21830;&#37117;&#26366;&#25110;&#22810;&#25110;&#23569;&#22320;&#21442;&#19982;&#36807;&#29233;&#22269;&#25239;&#26085;&#27963;&#21160;&#65292;&#26085;&#26412;&#20154;&#36825;&#26102;&#20505;&#25226;&#20182;&#20204;&#35831;&#21040;&#19978;&#28023;&#26159;&#20309;&#29992;&#24515;&#24182;&#19981;&#38590;&#29468;&#12290;&#32780;&#27425;&#38271;&#26395;&#39118;&#32780;&#36867;&#26356;&#26159;&#39564;&#35777;&#20102;&#25105;&#30340;&#24819;&#27861;&#65292;&#26085;&#26412;&#20154;&#24597;&#26159;&#30495;&#30340;&#24819;&#22312;&#26202;&#23476;&#19978;&#21160;&#25163;&#12290;</p>

<p>&#20854;&#23454;&#25105;&#26089;&#22312;&#21018;&#21548;&#38395;&#36825;&#22330;&#23476;&#20250;&#30340;&#28040;&#24687;&#26102;&#23601;&#21521;&#19978;&#32423;&#27719;&#25253;&#36807;&#65292;&#35831;&#27714;&#28145;&#20837;&#35843;&#26597;&#26085;&#26412;&#20154;&#30340;&#35745;&#21010;&#65292;&#20445;&#25252;&#28595;&#38376;&#21830;&#36152;&#22242;&#65292;&#21364;&#36973;&#21040;&#20102;&#39539;&#22238;&#12290;&#24403;&#26102;&#25105;&#30340;&#32852;&#32476;&#21592;&#25293;&#30528;&#25105;&#30340;&#32937;&#33152;&#65292;&#24847;&#21619;&#28145;&#38271;&#22320;&#35828;&#65306;&ldquo;&#30333;&#40557;&#65292;&#25105;&#30693;&#36947;&#40644;&#32769;&#26495;&#22827;&#22919;&#23545;&#20320;&#26377;&#24681;&#65292;&#20294;&#26368;&#36817;&#39118;&#22836;&#27491;&#32039;&#65292;&#20320;&#26368;&#37325;&#35201;&#30340;&#20219;&#21153;&#26159;&#38544;&#34255;&#22909;&#33258;&#24049;&#12290;&#20182;&#20204;&#30340;&#20107;&#32452;&#32455;&#19978;&#20250;&#24819;&#21150;&#27861;&#30340;&#12290;&rdquo;</p>

<p>&#20250;&#24819;&#21150;&#27861;&#65292;&#21621;&#12290;</p>

<p>&#25105;&#29702;&#35299;&#20182;&#20204;&#30340;&#39038;&#34385;&#12290;&#35828;&#21477;&#19981;&#22909;&#21548;&#30340;&#65292;&#35299;&#25937;&#36825;&#20123;&#29233;&#22269;&#21830;&#20154;&#19981;&#31526;&#21512;&#25105;&#20204;&#30340;&#32452;&#32455;&#30340;&#21033;&#30410;&#65292;&#32452;&#32455;&#27809;&#24517;&#35201;&#20026;&#20102;&#20960;&#20010;&#36164;&#26412;&#23478;&#20882;&#38505;&#12290;&#20854;&#23454;&#22914;&#26524;&#19981;&#26159;&#20026;&#20102;&#25253;&#24681;&#65292;&#25105;&#20063;&#19981;&#24895;&#24179;&#30333;&#25285;&#36825;&#20010;&#39118;&#38505;&#12290;</p>

<p>&#21487;&#26159;&#36825;&#19990;&#19978;&#27809;&#26377;&#22914;&#26524;&#12290;&#25105;&#23478;&#22659;&#22256;&#33510;&#65292;&#29238;&#27597;&#26089;&#20129;&#65292;&#33509;&#38750;&#40644;&#22827;&#20154;&#24515;&#21892;&#65292;&#25105;&#26681;&#26412;&#29100;&#19981;&#36807;12&#23681;&#37027;&#24180;&#30340;&#23506;&#20908;&#12290;</p>

<p>&#25105;&#23567;&#26102;&#20505;&#33086;&#27668;&#20500;&#24471;&#24456;&#65292;&#19981;&#24819;&#27424;&#20219;&#20309;&#20154;&#65292;&#21518;&#26469;&#22905;&#23492;&#26469;&#30340;&#27599;&#19968;&#31508;&#25937;&#27982;&#25105;&#37117;&#28165;&#28165;&#26970;&#26970;&#22320;&#35760;&#22312;&#36134;&#19978;&#65292;&#35273;&#24471;&#23558;&#26469;&#35201;&#36824;&#30340;&#12290;14&#23681;&#29983;&#26085;&#37027;&#22825;&#65292;&#25105;&#30041;&#20070;&#19968;&#23553;&#20415;&#29420;&#33258;&#31163;&#24320;&#23665;&#35199;&#32769;&#23478;&#65292;&#21040;&#19978;&#28023;&#28393;&#38383;&#33633;&#65292;&#19968;&#36793;&#35835;&#20070;&#19968;&#36793;&#25171;&#24037;&#65292;&#20026;&#27714;&#24199;&#25252;&#21152;&#20837;&#20102;&#20852;&#33635;&#24110;&#65292;&#26426;&#32536;&#24039;&#21512;&#19979;&#21448;&#25343;&#21040;&#20102;&#36212;&#33521;&#30041;&#23398;&#30340;&#26426;&#20250;&#12290;&#34920;&#38754;&#19978;&#22905;&#26029;&#20102;&#23545;&#25105;&#30340;&#36164;&#21161;&#65292;&#21487;&#25105;&#28176;&#28176;&#26126;&#30333;&#65292;&#33509;&#38750;&#26377;&#20154;&#22312;&#26263;&#22320;&#37324;&#24110;&#34924;&#30528;&#25105;&#65292;&#25105;&#19981;&#21487;&#33021;&#28151;&#30340;&#22914;&#27492;&#39034;&#39118;&#39034;&#27700;&#12290;&#20294;&#25105;&#27809;&#26377;&#25298;&#32477;&#12290;&#37027;&#26102;&#30340;&#25105;&#21516;&#26102;&#24847;&#35782;&#21040;&#65292;&#24681;&#24773;&#36825;&#19996;&#35199;&#26159;&#36824;&#19981;&#28165;&#30340;&#12290;&#21363;&#20351;&#22312;&#36965;&#36828;&#30340;&#33521;&#22269;&#65292;&#40644;&#22827;&#20154;&#30340;&#36164;&#21161;&#20063;&#19981;&#26366;&#26029;&#36807;&#65292;&#30452;&#21040;&#25105;&#22238;&#22269;&ldquo;&#25237;&#25932;&rdquo;&#65292;&#36825;&#32852;&#31995;&#25165;&#26029;&#20102;&#12290;</p>

<p>&#36825;&#27573;&#32463;&#21382;&#19981;&#26159;&#31192;&#23494;&#12290;&#22240;&#27492;&#38500;&#39640;&#31561;&#32423;&#30340;&#23448;&#21592;&#20043;&#22806;&#65292;&#25105;&#26159;&#20986;&#24109;&#26202;&#23476;&#26368;&#21512;&#36866;&#30340;&#20154;&#36873;&#12290;&#25105;&#27809;&#26377;&#21051;&#24847;&#20105;&#21462;&#36807;&#65292;&#20294;&#26082;&#28982;&#36825;&#20221;&#24046;&#20107;&#33853;&#22312;&#20102;&#25105;&#22836;&#19978;&#65292;&#25105;&#23601;&#27809;&#26377;&#29702;&#30001;&#25298;&#32477;&#12290;&#25105;&#24819;&#25105;&#20063;&#26080;&#38656;&#21521;&#19978;&#32423;&#35831;&#31034;&#20102;&#65292;&#27605;&#31455;&#23601;&#31639;&#20182;&#38459;&#25318;&#65292;&#25105;&#38590;&#36947;&#20250;&#25918;&#36807;&#36825;&#20010;&#26426;&#20250;&#21527;&#65311;</p>

<p>&#25105;&#21482;&#26377;&#19968;&#22825;&#30340;&#26102;&#38388;&#20934;&#22791;&#33829;&#25937;&#35745;&#21010;&#12290;&#22312;&#19981;&#26292;&#38706;&#36523;&#20221;&#30340;&#26465;&#20214;&#19979;&#65292;&#36825;&#24456;&#38590;&#65292;&#32780;&#19988;&#25105;&#25343;&#19981;&#21040;&#26085;&#26412;&#20154;&#20855;&#20307;&#30340;&#34892;&#21160;&#26041;&#26696;&#12290;&#20294;&#25105;&#22312;&#25628;&#38598;&#24773;&#25253;&#26102;&#21457;&#29616;&#65292;&#36824;&#26377;&#19968;&#20010;&#20154;&#20284;&#20046;&#19982;&#25105;&#26377;&#30456;&#21516;&#30340;&#30446;&#30340;&#65306;&#24196;&#26195;&#26364;&#12290;</p>

<p>&#30475;&#26469;&#23601;&#31639;&#32452;&#32455;&#19981;&#20250;&#20986;&#25163;&#65292;&#25105;&#20063;&#19981;&#26159;&#23396;&#20891;&#22859;&#25112;&mdash;&mdash;&#29616;&#22312;&#30340;&#24773;&#20917;&#24050;&#32463;&#19981;&#20250;&#26356;&#31967;&#20102;&#65292;&#26126;&#30693;&#26085;&#26412;&#20154;&#22270;&#35851;&#19981;&#36712;&#65292;&#36824;&#23545;&#20182;&#20204;&#30340;&#35745;&#21010;&#24863;&#20852;&#36259;&#30340;&#20154;&#65292;&#22810;&#21322;&#23601;&#26159;&#24819;&#24110;&#21830;&#36152;&#22242;&#30340;&#20154;&#20102;&#12290;</p>

<p>&#22905;&#38544;&#26214;&#22320;&#22871;&#25105;&#30340;&#35805;&#26102;&#65292;&#25105;&#20960;&#20046;&#26159;&#30636;&#38388;&#24819;&#36890;&#20102;&#36825;&#19968;&#28857;&#65292;&#39034;&#27700;&#25512;&#33311;&#22320;&#25226;&#25105;&#24050;&#30693;&#30340;&#28040;&#24687;&#20840;&#37096;&#36879;&#38706;&#20986;&#26469;&#12290;&#33267;&#20110;&#19968;&#20010;&#27754;&#20266;&#29305;&#21153;&#31185;&#30340;&#20154;&#20026;&#20160;&#20040;&#20250;&#24110;&#21830;&#36152;&#22242;&#65311;&#21621;&#21621;&#12290;&#19981;&#35813;&#20320;&#30693;&#36947;&#30340;&#20107;&#65292;&#19981;&#28145;&#31350;&#25165;&#33021;&#27963;&#24471;&#20037;&#21568;&#12290;</p>

<p>&#25105;&#19981;&#24517;&#20877;&#21046;&#23450;&#35745;&#21010;&#65292;&#21482;&#38656;&#22312;&#20250;&#22330;&#38543;&#26426;&#24212;&#21464;&#65292;&#24517;&#35201;&#26102;&#37197;&#21512;&#19968;&#19979;&#21035;&#20154;&#30340;&#33829;&#25937;&#34892;&#21160;&#21363;&#21487;&#12290;&#30475;&#20284;&#36731;&#26494;&#65292;&#23454;&#21017;&#22826;&#36807;&#34987;&#21160;&#65292;&#25105;&#19981;&#21916;&#27426;&#12290;&#20294;&#25105;&#26080;&#21487;&#22856;&#20309;&#12290;</p>

<p>&#26102;&#38388;&#21040;&#20102;&#26202;&#19978;7&#28857;&#65292;&#22823;&#19978;&#28023;&#22812;&#24635;&#20250;&#21709;&#36215;&#36731;&#24555;&#30340;&#33310;&#26354;&#12290;&#25105;&#26080;&#24515;&#36339;&#33310;&#65292;&#21482;&#22312;&#21543;&#21488;&#28857;&#20102;&#26479;&#37202;&#65292;&#38543;&#24847;&#19982;&#20154;&#38386;&#32842;&#30528;&#65292;&#21516;&#26102;&#26263;&#26263;&#20851;&#27880;&#30528;&#24196;&#26195;&#26364;&#30340;&#21160;&#20316;&#12290;</p>

<p>&#25105;&#30475;&#35265;&#22905;&#25289;&#30528;&#19968;&#21517;&#30007;&#23376;&#28369;&#20837;&#33310;&#27744;&#12290;&#37027;&#20154;&#25105;&#22312;&#35760;&#32773;&#25307;&#24453;&#20250;&#19978;&#35265;&#36807;&#19968;&#38754;&#65292;&#21517;&#21495;&#21709;&#20142;&#24471;&#24456;&mdash;&mdash;&#20122;&#36745;&#36890;&#35759;&#31038;&#20027;&#32534;&#12289;&#26085;&#26412;&#22823;&#20351;&#39302;&#39640;&#32423;&#24178;&#20107;&#12289;&#27494;&#34276;&#24535;&#38596;&#36523;&#36793;&#30340;&#22823;&#32418;&#20154;&#65292;&#32918;&#36884;&#12290;&#22905;&#25509;&#36817;&#36825;&#20010;&#20154;&#24212;&#35813;&#26159;&#35201;&#26377;&#25152;&#34892;&#21160;&#21543;&#65311;&#21487;&#24796;&#36825;&#27425;&#25105;&#25484;&#25569;&#30340;&#24773;&#25253;&#22826;&#23569;&#65292;&#20570;&#19981;&#20986;&#26377;&#21313;&#36275;&#25226;&#25569;&#30340;&#25512;&#26029;&#65292;&#36234;&#26159;&#24605;&#32771;&#21453;&#32780;&#24605;&#32490;&#24840;&#21457;&#28151;&#20081;&#12290;</p>

<p>&#25105;&#24517;&#39035;&#20808;&#24378;&#36843;&#33258;&#24049;&#20919;&#38745;&#19979;&#26469;&#65292;&#25110;&#35768;&#21040;&#22806;&#38754;&#25277;&#25903;&#28895;&#26159;&#20010;&#19981;&#38169;&#30340;&#36873;&#25321;&#65292;&#35841;&#30693;&#31455;&#22312;&#38376;&#22806;&#30475;&#35265;&#19968;&#20010;&#19981;&#35813;&#20986;&#29616;&#22312;&#36825;&#37324;&#30340;&#20154;&#12290;&#25454;&#25105;&#25152;&#30693;&#65292;&#20182;&#20004;&#24180;&#21069;&#27605;&#19994;&#21518;&#20381;&#28982;&#30041;&#22312;&#27431;&#27954;&#65292;&#21363;&#20351;&#25112;&#20105;&#20840;&#38754;&#29190;&#21457;&#20063;&#22987;&#32456;&#27809;&#26377;&#22238;&#22269;&#65292;&#29616;&#22312;&#24590;&#20040;&#20250;&#20986;&#29616;&#22312;&#19978;&#28023;&#65311;</p>

<p>&#25105;&#35828;&#26159;&#19982;&#20182;&#21482;&#26377;&#19968;&#38754;&#20043;&#32536;&#65292;&#23454;&#21017;&#24050;&#20851;&#27880;&#20182;&#35768;&#20037;&#20102;&#12290;&#24403;&#24180;&#25105;&#27605;&#19994;&#21518;&#26412;&#25171;&#31639;&#31435;&#21363;&#22238;&#22269;&#65292;&#21548;&#38395;&#24681;&#20154;&#20043;&#23376;&#23558;&#33267;&#65292;&#21448;&#25913;&#20102;&#20027;&#24847;&#65292;&#22312;&#33521;&#22269;&#22810;&#30041;&#20102;&#20004;&#20010;&#26376;&#12290;&#25105;&#20154;&#32536;&#19981;&#38169;&#65292;&#35768;&#22810;&#30456;&#35782;&#30340;&#23398;&#24351;&#23398;&#22969;&#37117;&#31572;&#24212;&#24110;&#25105;&#20851;&#29031;&#20182;&#12290;&#23601;&#31639;&#22914;&#27492;&#65292;&#32972;&#20117;&#31163;&#20065;&#21482;&#36523;&#21040;&#24322;&#22269;&#30041;&#23398;&#65292;&#25105;&#20173;&#25285;&#24515;&#36825;&#20301;&#23567;&#23569;&#29239;&#20250;&#36807;&#19981;&#24815;&#12290;</p>

<p>&#25105;&#24819;&#33267;&#23569;&#35813;&#35265;&#20182;&#19968;&#38754;&#12290;&#21073;&#26725;&#30340;&#20013;&#22269;&#30041;&#23398;&#29983;&#27599;&#24180;&#20026;&#26032;&#29983;&#20030;&#21150;&#27426;&#36814;&#33310;&#20250;&#24050;&#25104;&#20102;&#24815;&#20363;&#65292;&#25105;&#24110;&#30528;&#24067;&#32622;&#23436;&#20250;&#22330;&#65292;&#30475;&#22825;&#33394;&#36824;&#26089;&#65292;&#20415;&#20026;&#33258;&#24049;&#20498;&#20102;&#26479;&#33529;&#26524;&#37202;&#65292;&#22352;&#22312;&#21543;&#21488;&#31561;&#20154;&#26469;&#12290;</p>

<p>&#40644;&#23376;&#26159;&#26032;&#29983;&#20013;&#31532;&#19968;&#20010;&#21040;&#30340;&#12290;&#20182;&#24038;&#39038;&#21491;&#30460;&#19968;&#30058;&#65292;&#35265;&#22823;&#21381;&#21482;&#26377;&#25105;&#19968;&#20010;&#20154;&#65292;&#32670;&#28073;&#22320;&#25171;&#20102;&#20010;&#25307;&#21628;&#65292;&#28982;&#21518;&#31455;&#22352;&#21040;&#21543;&#21488;&#30340;&#21478;&#19968;&#22836;&#21435;&#20102;&#65292;&#22352;&#23039;&#31471;&#27491;&#24471;&#20687;&#21018;&#20837;&#23398;&#30340;&#20013;&#23398;&#29983;&#12290;</p>

<p>&#25105;&#26366;&#20598;&#28982;&#21548;&#40644;&#22827;&#20154;&#25552;&#36215;&#36807;&#36825;&#23401;&#23376;&#65292;&#36825;&#20010;&#25304;&#35880;&#30340;&#23569;&#24180;&#19982;&#25105;&#30340;&#24819;&#35937;&#22823;&#30456;&#24452;&#24237;&#12290;&#25105;&#19979;&#24847;&#35782;&#25361;&#30473;&#65292;&#20063;&#19981;&#22810;&#35328;&#65292;&#38548;&#30528;&#38271;&#38271;&#30340;&#26700;&#23376;&#25171;&#37327;&#20182;&#65306;&#23569;&#24180;&#30473;&#30524;&#32918;&#20284;&#20854;&#27597;&#65292;&#34429;&#26410;&#38271;&#24320;&#65292;&#21364;&#24050;&#26174;&#20986;&#38738;&#28073;&#30340;&#24069;&#27668;&#65292;&#22235;&#24180;&#19979;&#26469;&#24597;&#33021;&#36855;&#20498;&#19981;&#23569;&#37329;&#21457;&#30887;&#30524;&#30340;&#22899;&#37070;&#12290;&#20182;&#21364;&#27809;&#26377;&#30475;&#25105;&#65292;&#25260;&#30528;&#22836;&#19981;&#30693;&#22312;&#24819;&#20160;&#20040;&#65292;&#20687;&#21482;&#33579;&#28982;&#30340;&#23567;&#26494;&#40736;&#12290;</p>

<p>&#30524;&#21069;&#30340;&#30011;&#38754;&#28176;&#28176;&#19982;&#22238;&#24518;&#37325;&#21512;&#65292;&#28843;&#30446;&#30340;&#38675;&#34425;&#28783;&#20809;&#33853;&#22312;&#20182;&#24494;&#24494;&#25196;&#36215;&#30340;&#33080;&#19978;&#65292;&#26001;&#39539;&#38470;&#31163;&#20223;&#33509;&#36718;&#22238;&#12290;</p>

<p>&#25105;&#24076;&#26395;&#26159;&#25105;&#30524;&#33457;&#20102;&#65292;&#21487;&#24796;&#19981;&#26159;&#12290;</p>

<p>&#20182;&#30495;&#30495;&#20999;&#20999;&#31449;&#22312;&#38271;&#34903;&#23545;&#38754;&#65292;&#30473;&#23431;&#38388;&#38738;&#28073;&#35114;&#21435;&#65292;&#37027;&#32929;&#23376;&#38738;&#26149;&#39134;&#25196;&#30340;&#27668;&#24687;&#21453;&#20498;&#26356;&#27987;&#28872;&#20102;&#12290;&#23567;&#23569;&#24180;&#20010;&#22836;&#25277;&#26465;&#20102;&#65292;&#25972;&#20010;&#20154;&#35065;&#22312;&#20462;&#38271;&#30340;&#21345;&#20854;&#33394;&#30340;&#38271;&#39118;&#34915;&#37324;&#65292;&#36828;&#36828;&#30475;&#19978;&#21435;&#21364;&#36824;&#26159;&#30246;&#30246;&#23567;&#23567;&#30340;&#27169;&#26679;&#12290;</p>

<p>&#37027;&#19968;&#21051;&#25105;&#24515;&#20013;&#21482;&#21097;&#19979;&#19968;&#20010;&#24565;&#22836;&#65306;&#25105;&#24517;&#39035;&#20445;&#25252;&#20182;&#12290;</p>

<p>&#25105;&#31505;&#30528;&#21521;&#20182;&#38752;&#36817;&#12290;&#20182;&#30524;&#20013;&#26377;&#20116;&#24425;&#26001;&#26003;&#30340;&#20809;&#65292;&#21364;&#22987;&#32456;&#27809;&#26377;&#25105;&#65292;&#19968;&#22914;&#21254;&#21254;&#19968;&#38754;&#21518;&#20877;&#26080;&#20132;&#38598;&#30340;&#36825;&#20845;&#24180;&#12290;&#30452;&#21040;&#25105;&#36208;&#21040;&#20182;&#36523;&#21518;&#65292;&#25293;&#20102;&#25293;&#20182;&#30340;&#32937;&#12290;</p>

<p>&#25105;&#27809;&#24819;&#21040;&#20182;&#36824;&#35760;&#24471;&#25105;&#65292;&#35828;&#30495;&#30340;&#65292;&#25105;&#24456;&#39640;&#20852;&#12290;</p>

<p>&#25105;&#36992;&#35831;&#20182;&#21435;&#21917;&#19968;&#26479;&#65292;&#20182;&#31572;&#24212;&#20102;&#12290;&#20182;&#24456;&#32874;&#26126;&#65292;&#24212;&#35813;&#26126;&#30333;&#25105;&#30340;&#24847;&#24605;&#65307;&#20294;&#33509;&#20182;&#36275;&#22815;&#32874;&#26126;&#65292;&#26377;&#20123;&#19996;&#35199;&#20854;&#23454;&#19981;&#35813;&#38382;&#65292;&#27605;&#31455;&#38382;&#20102;&#25105;&#20063;&#19981;&#33021;&#35828;&#23454;&#35805;&#12290;</p>

<p>&#19968;&#36335;&#26080;&#35328;&#12290;&#20182;&#22312;&#20302;&#22836;&#27785;&#24605;&#65292;&#25105;&#22312;&#30475;&#30528;&#20182;&#12290;</p>

<p>&#21040;&#20102;&#37202;&#39302;&#20182;&#20381;&#26087;&#31070;&#24605;&#19981;&#23646;&#12290;&#25105;&#32473;&#20182;&#21483;&#20102;&#19968;&#26479;&#26368;&#28872;&#30340;&#23041;&#22763;&#24524;&#12290;&#34429;&#28982;&#25105;&#23601;&#26159;&#25171;&#31639;&#28748;&#37257;&#20182;&#65292;&#21364;&#27809;&#24819;&#21040;&#23567;&#23401;&#20799;&#36825;&#20123;&#24180;&#37202;&#37327;&#23436;&#20840;&#27809;&#38271;&#36827;&#65292;&#21448;&#26159;&#19968;&#26479;&#23601;&#20498;&#20102;&#65292;&#36276;&#22312;&#26700;&#19978;&#22016;&#21653;&#30528;&#20160;&#20040;&#65292;&#33080;&#32418;&#24471;&#20687;&#29087;&#36879;&#30340;&#33529;&#26524;&#12290;</p>

<p>&#20498;&#26159;&#21487;&#29233;&#12290;&#25105;&#20280;&#20986;&#25163;&#25720;&#20102;&#25720;&#20182;&#30340;&#22836;&#65292;&#20182;&#22836;&#21457;&#36719;&#36719;&#30340;&#65292;&#20687;&#21482;&#20054;&#24039;&#30340;&#29483;&#20799;&#12290;</p>

<p>&#25105;&#26412;&#25171;&#31639;&#21483;&#20154;&#25226;&#20182;&#36865;&#22238;&#21326;&#25035;&#39277;&#24215;&#65292;&#24819;&#24819;&#21448;&#35273;&#24471;&#27492;&#21051;&#31455;&#27809;&#26377;&#19968;&#20010;&#21487;&#20449;&#20043;&#20154;&#65292;&#19981;&#31105;&#33258;&#22066;&#19968;&#31505;&#12290;&#25105;&#30475;&#20102;&#30524;&#25163;&#34920;&#65292;&#29616;&#22312;&#36824;&#19981;&#21040;&#19971;&#28857;&#21322;&#65292;&#25105;&#21482;&#35201;&#36214;&#22312;&#20843;&#28857;&#21069;&#22238;&#26469;&#21442;&#21152;&#39041;&#22870;&#20856;&#31036;&#23601;&#34892;&#65292;&#21326;&#25035;&#39277;&#24215;&#19981;&#36828;&#65292;&#20146;&#33258;&#36865;&#20182;&#22238;&#21435;&#20063;&#26469;&#24471;&#21450;&#12290;</p>

<p>&#25105;&#27491;&#35201;&#32972;&#36215;&#20182;&#65292;&#35841;&#30693;&#37257;&#37306;&#37306;&#30340;&#23567;&#23401;&#20799;&#24573;&#28982;&#20280;&#20986;&#21452;&#33218;&#25602;&#20303;&#20102;&#25105;&#30340;&#33046;&#23376;&#65292;&#25191;&#25303;&#22320;&#23558;&#22836;&#22475;&#22312;&#25105;&#39048;&#38388;&#65292;&#24590;&#20040;&#20063;&#19981;&#32943;&#25918;&#24320;&#12290;&#25105;&#24863;&#21463;&#30528;&#20182;&#28201;&#28909;&#30340;&#40763;&#24687;&#65292;&#35273;&#24471;&#26377;&#20123;&#30162;&#12290;</p>

<p>&#25105;&#24597;&#20260;&#21040;&#20182;&#65292;&#19981;&#25954;&#24378;&#34892;&#25520;&#24320;&#20182;&#30340;&#25163;&#65292;&#21482;&#22909;&#23558;&#20182;&#25171;&#27178;&#25265;&#36215;&#12290;&#20182;&#36825;&#25165;&#23433;&#20998;&#20123;&#65292;&#20506;&#22312;&#25105;&#33016;&#21069;&#30561;&#24471;&#23433;&#31283;&#12290;</p>

<p>&#22812;&#33394;&#20013;&#30340;&#19978;&#28023;&#28393;&#26356;&#26579;&#20102;&#19977;&#20998;&#32440;&#37257;&#37329;&#36855;&#12290;&#25105;&#25265;&#30528;&#30561;&#30528;&#30340;&#23567;&#23401;&#20799;&#36208;&#22312;&#21927;&#38393;&#30340;&#34903;&#19978;&#65292;&#22312;&#19968;&#29255;&#28783;&#32418;&#37202;&#32511;&#20013;&#65292;&#21364;&#21697;&#23581;&#21040;&#20102;&#38590;&#24471;&#30340;&#23425;&#38745;&#12290;&#36716;&#36807;&#34903;&#35282;&#26102;&#65292;&#25105;&#20511;&#30528;&#38452;&#24433;&#30340;&#25513;&#25252;&#20599;&#20599;&#20146;&#21563;&#20102;&#19968;&#19979;&#20182;&#30340;&#39069;&#22836;&#65292;&#20182;&#27809;&#26377;&#23519;&#35273;&#65292;&#21448;&#24448;&#25105;&#24576;&#37324;&#36461;&#20102;&#36461;&#12290;</p>

<p>&#30495;&#22909;&#12290;&#23601;&#26159;&#22826;&#36731;&#20102;&#65292;&#25265;&#22312;&#24576;&#37324;&#37117;&#25720;&#19981;&#21040;&#32905;&#65292;&#36825;&#26679;&#19981;&#34892;&#12290;</p>

<p>&#25105;&#31532;&#19968;&#27425;&#30693;&#36947;&#21335;&#20140;&#36335;&#21407;&#26469;&#21482;&#26377;&#36825;&#20040;&#30701;&#12290;&#28201;&#26262;&#35114;&#21435;&#65292;&#25105;&#37325;&#26032;&#25140;&#19978;&#23454;&#19994;&#37096;&#21442;&#20107;&#30340;&#38754;&#20855;&#65292;&#36208;&#36827;&#21326;&#25035;&#39277;&#24215;&#65292;&#23558;&#20182;&#36865;&#22238;&#40644;&#32769;&#26495;&#30340;&#25151;&#38388;&#65292;&#24182;&#22065;&#21648;&#20365;&#24212;&#29983;&#22791;&#22909;&#37266;&#37202;&#27748;&#12290;</p>

<p>&#32780;&#22312;&#25105;&#22238;&#21040;&#22823;&#19978;&#28023;&#22812;&#24635;&#20250;&#21518;&#19981;&#20037;&#65292;&#20250;&#22330;&#20869;&#20415;&#21457;&#29983;&#20102;&#19968;&#20123;&#39578;&#20081;&#65306;&#40644;&#32769;&#26495;&#30340;&#26032;&#23130;&#22827;&#20154;&#36973;&#20154;&#32465;&#26550;&#19979;&#33853;&#19981;&#26126;&#65292;&#23244;&#30097;&#20154;&#38145;&#23450;&#20102;&#29305;&#21153;&#31185;&#34892;&#21160;&#38431;&#38431;&#38271;&#32993;&#19968;&#24426;&#65292;&#27494;&#34276;&#24535;&#38596;&#30340;&#24515;&#33145;&#32918;&#36884;&#20284;&#20046;&#20063;&#26377;&#25152;&#29301;&#25199;&#12290;&#21830;&#36152;&#22242;&#20197;&#20154;&#36523;&#23433;&#20840;&#36973;&#21040;&#23041;&#32961;&#20026;&#30001;&#24868;&#28982;&#31163;&#22330;&#12290;</p>

<p>&#27425;&#26085;&#65292;&#22312;&#40644;&#32769;&#26495;&#30340;&#40723;&#21160;&#19979;&#65292;&#21830;&#36152;&#22242;&#20915;&#23450;&#20013;&#27490;&#19982;&#26085;&#26412;&#20154;&#30340;&#21830;&#35848;&#65292;&#31435;&#21363;&#36820;&#22238;&#28595;&#38376;&#12290;</p>

<p>&#37027;&#20040;&#65292;&#40644;&#23376;&#24344;&#20961;&#26159;&#20250;&#36319;&#30528;&#29238;&#20146;&#22238;&#28595;&#38376;&#65292;&#36824;&#26159;&#30452;&#25509;&#36820;&#22238;&#33521;&#22269;&#21602;&#65311;&#19981;&#31649;&#24590;&#20040;&#26679;&#65292;&#21482;&#35201;&#21035;&#22312;&#19978;&#28023;&#23601;&#22909;&#12290;&#20182;&#23433;&#20840;&#20102;&#65292;&#25105;&#20445;&#25252;&#20102;&#20182;&#12290;</p>

<p>&#8230;&#8230;&#30495;&#22909;&#12290;</p>

<p>&#20316;&#20026;&#27754;&#20266;&#23448;&#21592;&#65292;&#25105;&#36825;&#20960;&#26085;&#24537;&#24471;&#21487;&#35859;&#33050;&#19981;&#27838;&#22320;&#12290;&#37027;&#20123;&#22823;&#32769;&#26495;&#21738;&#20010;&#19981;&#26159;&#20154;&#31934;&#65311;&#26085;&#26412;&#20154;&#27809;&#27861;&#22312;&#20182;&#20204;&#30340;&#22320;&#30424;&#23545;&#20182;&#20204;&#19979;&#25163;&#65292;&#21482;&#33021;&#19968;&#38754;&#30528;&#25163;&#35843;&#26597;&#20107;&#20214;&#30495;&#30456;&#65292;&#19968;&#38754;&#28385;&#19990;&#30028;&#23547;&#25214;&ldquo;&#40644;&#22827;&#20154;&rdquo;&#30340;&#19979;&#33853;&#12290;&#25105;&#20204;&#23454;&#19994;&#37096;&#20063;&#34987;&#35201;&#27714;&#23613;&#21147;&#20462;&#22797;&#19982;&#21830;&#36152;&#22242;&#30340;&#20851;&#31995;&#65292;&#23454;&#38469;&#19978;&#22823;&#23478;&#23545;&#36825;&#20010;&#20219;&#21153;&#30340;&#32467;&#26524;&#24515;&#29031;&#19981;&#23459;&#65292;&#37117;&#26159;&#20986;&#24037;&#19981;&#20986;&#21147;&#65292;&#38754;&#23376;&#19978;&#36807;&#24471;&#21435;&#20063;&#23601;&#32610;&#20102;&#12290;</p>

<p>&#32780;&#20316;&#20026;&#20013;&#20849;&#22320;&#19979;&#20826;&#21592;&ldquo;&#30333;&#40557;&rdquo;&#65292;&#25105;&#24471;&#21040;&#30340;&#25351;&#31034;&#21364;&#26159;&#26242;&#20572;&#19968;&#20999;&#34892;&#21160;&#65292;&#38750;&#32039;&#24613;&#24773;&#20917;&#19981;&#24471;&#20027;&#21160;&#19982;&#32452;&#32455;&#32852;&#32476;&#12290;</p>

<p>&#26368;&#36817;&#22269;&#20849;&#20004;&#26041;&#30340;&#35853;&#25253;&#20154;&#21592;&#39057;&#32321;&#34987;&#25429;&#12290;3&#26376;20&#26085;&#65292;&ldquo;&#21476;&#22478;&rdquo;&#21450;&#20854;&#23376;&#30340;&#23608;&#20307;&#22312;&#20854;&#31192;&#23494;&#32852;&#32476;&#28857;&#34987;&#21457;&#29616;&#65292;&ldquo;&#32993;&#34562;&rdquo;&#19981;&#30693;&#25152;&#36394;&#12290;&#24773;&#20917;&#21361;&#24613;&#65292;&#32452;&#32455;&#20915;&#23450;&#20808;&#20196;&#22823;&#37096;&#20998;&#21516;&#24535;&#26242;&#26102;&#34544;&#20239;&#36215;&#26469;&#65292;&#30452;&#21040;&#20182;&#20204;&#25214;&#20986;&#24182;&#20999;&#26029;&#29305;&#21153;&#31185;&#30340;&#24773;&#25253;&#26469;&#28304;&#20026;&#27490;&#12290;</p>

<p>&#22240;&#27492;&#65292;&#26368;&#36817;&#25105;&#21482;&#38656;&#35201;&#23433;&#31283;&#22320;&#25198;&#28436;&#22909;&#19968;&#20010;&ldquo;&#27721;&#22904;&rdquo;&#23601;&#22815;&#20102;&#65292;&#20687;&#20219;&#20309;&#19968;&#20010;&#26222;&#36890;&#20154;&#19968;&#26679;&#65292;&#36807;&#30528;&#24179;&#28129;&#32780;&#20047;&#21619;&#30340;&#29983;&#27963;&#12290;&#20854;&#23454;&#24674;&#22797;&#32852;&#32476;&#21518;&#21448;&#22914;&#20309;&#65311;&#19981;&#36807;&#26159;&#22312;&#32321;&#29712;&#30340;&#24037;&#20316;&#20219;&#21153;&#20013;&#22810;&#28155;&#20102;&#19968;&#39033;&#20256;&#36882;&#24773;&#25253;&#32610;&#20102;&#12290;</p>

<p>&#35841;&#30693;&#19968;&#20010;&#26376;&#21518;&#30340;&#36825;&#20010;&#26202;&#19978;&#65292;&#25105;&#31455;&#21448;&#30896;&#21040;&#20102;&#37027;&#20010;&#19981;&#35813;&#20986;&#29616;&#30340;&#20154;&#12290;</p>

<p>&ldquo;&#20320;&#36825;&#26102;&#20505;&#26469;&#19978;&#28023;&#24178;&#20160;&#20040;&#65311;&rdquo;&#25105;&#33073;&#21475;&#32780;&#20986;&#65292;&#35821;&#27668;&#20013;&#26159;&#24778;&#35766;&#12289;&#24613;&#36843;&#12289;&#25285;&#24551;&#12289;&#26080;&#22856;&#65292;&#36824;&#26159;&#26356;&#22810;&#30340;&#20160;&#20040;&#65292;&#36830;&#25105;&#33258;&#24049;&#20063;&#20998;&#19981;&#28165;&#12290;</p>

<p>&#20182;&#27809;&#26377;&#22238;&#31572;&#65292;&#28799;&#28866;&#30340;&#31505;&#23481;&#24102;&#30528;&#28857;&#25361;&#34885;&#30340;&#24847;&#21619;&#65306;&ldquo;&#23398;&#38271;&#65292;&#20877;&#21435;&#21917;&#19968;&#26479;&#65311;&rdquo;</p>

<p>&#25105;&#24515;&#20013;&#30340;&#30097;&#38382;&#22826;&#22810;&#12290;&#22823;&#33041;&#39134;&#36895;&#36816;&#36716;&#36215;&#26469;&#65292;&#22909;&#20687;&#21363;&#20351;&#22312;&#36523;&#20221;&#38505;&#20123;&#26292;&#38706;&#26102;&#25105;&#20063;&#27809;&#26377;&#36825;&#20040;&#32039;&#24352;&#36807;&#12290;&#25105;&#30340;&#29468;&#27979;&#26356;&#22810;&#65292;&#20294;&#19981;&#33021;&#22916;&#19979;&#23450;&#35770;&#65292;&#20851;&#20110;&#20182;&#30340;&#20107;&#25105;&#19981;&#25954;&#20882;&#38505;&#12290;</p>

<p>&#20182;&#20250;&#22312;&#34903;&#19978;&#25318;&#20303;&#25105;&#33258;&#28982;&#26159;&#26377;&#20107;&#24819;&#35828;&#65292;&#32780;&#25105;&#24471;&#20986;&#30340;&#32467;&#35770;&#20063;&#26159;&#26377;&#24517;&#35201;&#21644;&#20182;&#35848;&#35848;&#12290;&#22806;&#38754;&#35828;&#35805;&#19981;&#23433;&#20840;&#12290;&#20110;&#26159;&#25105;&#20063;&#31505;&#36215;&#26469;&#65306;&ldquo;&#21487;&#21035;&#65292;&#20320;&#33509;&#37257;&#20102;&#36824;&#19981;&#26159;&#24471;&#25105;&#32972;&#20320;&#22238;&#21435;&#65311;&#19981;&#22914;&#21435;&#25105;&#23478;&#65292;&#21507;&#39039;&#20415;&#39277;&#24471;&#20102;&#12290;&rdquo;</p>

<p>&ldquo;&#22909;&#21834;&#12290;&rdquo;&#20182;&#31505;&#24471;&#26356;&#28799;&#28866;&#20102;&#65292;&#38451;&#20809;&#19968;&#26679;&#65292;&#22842;&#30446;&#24471;&#35753;&#20154;&#19981;&#25954;&#30452;&#35270;&#12290;</p>

<p>&#25105;&#35753;&#20182;&#22312;&#23458;&#21381;&#31245;&#22352;&#65292;&#20146;&#25163;&#20570;&#20102;&#20960;&#20010;&#25343;&#25163;&#33756;&#12290;&#34429;&#28982;&#21482;&#26159;&#23478;&#24120;&#33756;&#24335;&#65292;&#20294;&#25105;&#23545;&#33258;&#24049;&#30340;&#25163;&#33402;&#22810;&#23569;&#26377;&#20123;&#33258;&#20449;&#65292;&#24076;&#26395;&#19981;&#33267;&#20110;&#34987;&#20174;&#23567;&#38182;&#34915;&#29577;&#39135;&#30340;&#23567;&#23569;&#29239;&#23244;&#24323;&#21543;&#12290;</p>

<p>&#19979;&#21416;&#26159;&#25105;&#20026;&#25968;&#19981;&#22810;&#30340;&#30495;&#27491;&#29233;&#22909;&#20043;&#19968;&#12290;&#23567;&#26102;&#20505;&#23398;&#20570;&#39277;&#21482;&#26159;&#20026;&#20102;&#19981;&#34987;&#39295;&#27515;&#65292;&#24320;&#22987;&#28508;&#20239;&#21518;&#25105;&#25165;&#24930;&#24930;&#29233;&#19978;&#20102;&#23427;&#12290;&#21416;&#25151;&#37324;&#30340;&#28895;&#28779;&#27668;&#20196;&#25105;&#24515;&#23433;&#65292;&#35753;&#25105;&#24863;&#35273;&#21040;&#33258;&#24049;&#36824;&#30495;&#30495;&#20999;&#20999;&#22320;&#22312;&#20154;&#38388;&#27963;&#30528;&#65292;&#32780;&#19981;&#26159;&#31354;&#26377;&#20010;&#40635;&#26408;&#20102;&#30340;&#22806;&#22771;&#12290;</p>

<p>&#20986;&#38149;&#65292;&#35013;&#30424;&#12290;&#25105;&#19968;&#25163;&#31471;&#36215;&#19968;&#20010;&#30424;&#23376;&#65292;&#36716;&#36807;&#36523;&#65292;&#20415;&#35265;&#40644;&#23376;&#24494;&#31505;&#30528;&#26012;&#20506;&#22312;&#21416;&#25151;&#38376;&#21475;&#12290;&#25105;&#25226;&#30424;&#23376;&#36882;&#32473;&#20182;&#65292;&#20182;&#24456;&#33258;&#28982;&#22320;&#25509;&#36807;&#65292;&#19968;&#36793;&#26397;&#39184;&#26700;&#36208;&#21435;&#65292;&#19968;&#36793;&#21898;&#36947;&#65306;&ldquo;&#19981;&#29992;&#20570;&#37027;&#20040;&#22810;&#33756;&#21543;&#65292;&#21681;&#20204;&#20457;&#21448;&#21507;&#19981;&#20102;&#12290;&rdquo;</p>

<p>&ldquo;&#39295;&#20102;&#23601;&#20808;&#21507;&#30528;&#65292;&rdquo;&#25105;&#25343;&#20102;&#20004;&#21452;&#31607;&#23376;&#32473;&#20182;&#65292;&ldquo;&#31859;&#39277;&#19968;&#20250;&#20799;&#23601;&#33976;&#22909;&#20102;&#65292;&#38149;&#37324;&#36824;&#26377;&#20010;&#27748;&#12290;&rdquo;</p>

<p>&#20182;&#31505;&#30528;&#25671;&#25671;&#22836;&#65306;&ldquo;&#19981;&#39295;&#65292;&#31561;&#20320;&#19968;&#36215;&#12290;&rdquo;</p>

<p>&#24819;&#30528;&#20182;&#30246;&#24369;&#30340;&#23567;&#36523;&#26495;&#65292;&#26368;&#21518;&#25105;&#36824;&#26159;&#25353;&#21407;&#35745;&#21010;&#20570;&#20102;&#22235;&#33756;&#19968;&#27748;&#65292;&#20196;&#33267;&#20170;&#21482;&#20250;&#29038;&#38754;&#30340;&#23567;&#23569;&#29239;&#24778;&#21497;&#19981;&#24050;&#12290;&#20182;&#19968;&#23581;&#20415;&#20004;&#30524;&#25918;&#20809;&#22320;&#20280;&#20986;&#22823;&#25287;&#25351;&#65292;&#31607;&#23376;&#19981;&#20572;&#65292;&#23545;&#27599;&#36947;&#33756;&#37117;&#36190;&#19981;&#32477;&#21475;&#12290;</p>

<p>&#30475;&#20182;&#21507;&#24471;&#36825;&#20040;&#24320;&#24515;&#65292;&#25105;&#24515;&#20013;&#28044;&#36215;&#19968;&#32929;&#28385;&#36275;&#24863;&#65292;&#32473;&#20182;&#30427;&#20102;&#30871;&#27748;&#65292;&#36947;&#65306;&ldquo;&#24930;&#24930;&#21507;&#65292;&#21035;&#22094;&#30528;&#12290;&rdquo;</p>

<p>&ldquo;&#35874;&#35874;&#65292;&rdquo;&#20182;&#31505;&#30528;&#21917;&#20102;&#19968;&#21475;&#65292;&#32487;&#32493;&#22840;&#36947;&#65292;&ldquo;&#21703;&#36825;&#27748;&#20063;&#22909;&#21917;&#65281;&#23398;&#38271;&#35201;&#26159;&#20010;&#22993;&#23064;&#65292;&#25105;&#23601;&#26159;&#25250;&#20063;&#35201;&#25250;&#22238;&#23478;&#24403;&#23219;&#22919;~&rdquo;</p>

<p>&#25105;&#24515;&#37324;&#19968;&#24778;&#12290;&#26159;&#25105;&#34920;&#29616;&#24471;&#22826;&#26126;&#26174;&#20102;&#21527;&#65311;&#25105;&#19981;&#21160;&#22768;&#33394;&#22320;&#35266;&#23519;&#30528;&#20182;&#30340;&#34920;&#24773;&#65292;&#21457;&#29616;&#20182;&#21482;&#39038;&#30528;&#20302;&#22836;&#19982;&#39277;&#33756;&#20316;&#26007;&#20105;&#65292;&#21018;&#25165;&#37027;&#21477;&#20284;&#20046;&#21482;&#26159;&#26080;&#24515;&#20043;&#35328;&#65292;&#22833;&#33853;&#30340;&#21516;&#26102;&#20063;&#19981;&#31105;&#26494;&#20102;&#21475;&#27668;&#12290;</p>

<p>&#29616;&#22312;&#36825;&#26679;&#23601;&#24456;&#22909;&#12290;&#25105;&#36825;&#26679;&#30340;&#20154;&#35265;&#19981;&#24471;&#20809;&#65292;&#33021;&#22312;&#26263;&#22788;&#23432;&#30528;&#20182;&#24050;&#32463;&#35753;&#25105;&#24515;&#28385;&#24847;&#36275;&#20102;&#65292;&#20197;&#21518;&#36824;&#24471;&#20877;&#23567;&#24515;&#20123;&#12290;</p>

<p>&ldquo;&#35828;&#20160;&#20040;&#32993;&#35805;&#65292;&#20320;&#24403;&#26159;&#23665;&#22823;&#29579;&#35201;&#25250;&#21387;&#23528;&#22827;&#20154;&#21527;&#65311;&rdquo;&#25105;&#26377;&#20123;&#24515;&#34394;&#65292;&#27809;&#25954;&#20877;&#30475;&#20182;&#65292;&#21448;&#24597;&#20182;&#32487;&#32493;&#22312;&#36825;&#20010;&#35805;&#39064;&#19978;&#32416;&#32544;&#65292;&#32039;&#25509;&#30528;&#38382;&#36947;&#65292;&ldquo;&#20320;&#19981;&#26159;&#36319;&#30528;&#40644;&#32769;&#26495;&#22238;&#28595;&#38376;&#20102;&#21527;&#65311;&#24590;&#20040;&#21448;&#22238;&#19978;&#28023;&#20102;&#65311;&rdquo;</p>

<p>&ldquo;&#21035;&#25552;&#20102;&#65292;&#25105;&#22238;&#21435;&#20043;&#21518;&#65292;&#25105;&#29240;&#27599;&#22825;&#24806;&#35760;&#30528;&#24590;&#20040;&#25226;&#25105;&#25172;&#36827;&#20225;&#19994;&#37324;&#65292;&#35753;&#25105;&#21435;&#32473;&#20182;&#25171;&#30333;&#24037;&#12290;&#20320;&#24819;&#25105;&#22909;&#19981;&#23481;&#26131;&#20174;&#33521;&#22269;&#28316;&#22238;&#26469;&#65292;&#23601;&#24806;&#35760;&#30528;&#33021;&#22909;&#22909;&#29609;&#20004;&#22825;&#65292;&#35841;&#35201;&#24403;&#33510;&#21147;&#21834;&#23545;&#21543;&#65311;&#37027;&#25105;&#23601;&#24819;&#21150;&#27861;&#36305;&#20102;&#21591;&#8230;&#8230;&rdquo;&#35265;&#20182;&#36825;&#32110;&#32110;&#21480;&#21480;&#30340;&#27169;&#26679;&#65292;&#25105;&#24635;&#31639;&#26159;&#20449;&#20102;&#40644;&#22827;&#20154;&mdash;&mdash;&#19981;&#65292;&#29616;&#22312;&#35813;&#31216;&#21628;&#22905;&#24352;&#22899;&#22763;&mdash;&mdash;&#20449;&#20013;&#25152;&#35828;&#30340;&#65292;&#36825;&#23401;&#23376;&#23601;&#26159;&#19968;&#23567;&#35805;&#30184;&#12290;</p>

<p>&ldquo;&#20320;&#36824;&#26159;&#26089;&#28857;&#22238;&#21435;&#21543;&#65292;&#19978;&#28023;&#19981;&#23433;&#20840;&#65292;&rdquo;&#25105;&#22909;&#19981;&#23481;&#26131;&#25554;&#19978;&#35805;&#65292;&ldquo;&#20877;&#35828;&#20320;&#23601;&#36825;&#20040;&#36305;&#20986;&#26469;&#65292;&#40644;&#32769;&#26495;&#20063;&#20250;&#25285;&#24515;&#20320;&#30340;&#12290;&rdquo;</p>

<p>&ldquo;&#26085;&#26412;&#20154;&#35201;&#26159;&#25954;&#22312;&#26126;&#38754;&#19978;&#21644;&#25105;&#29240;&#20182;&#20204;&#25749;&#30772;&#33080;&#65292;&#23601;&#19981;&#20250;&#30524;&#30529;&#30529;&#30475;&#30528;&#20182;&#20204;&#22238;&#21435;&#20102;&#12290;&rdquo;&#40644;&#23376;&#19981;&#20197;&#20026;&#24847;&#22320;&#32824;&#32824;&#32937;&#65292;&#35328;&#19979;&#20043;&#24847;&#26159;&#26085;&#26412;&#20154;&#19981;&#20250;&#23545;&#20182;&#19979;&#25163;&#65292;&#20197;&#20813;&#28608;&#24594;&#37027;&#32676;&#20030;&#36275;&#36731;&#37325;&#30340;&#23500;&#21830;&#65292;&#25152;&#20197;&#20182;&#22312;&#19978;&#28023;&#24456;&#23433;&#20840;&#12290;&#21363;&#20415;&#36824;&#26159;&#25285;&#24515;&#65292;&#25105;&#20063;&#19981;&#24471;&#19981;&#25215;&#35748;&#20182;&#35828;&#30340;&#26377;&#36947;&#29702;&#12290;</p>

<p>&ldquo;&#25105;&#29240;&#37027;&#23601;&#26356;&#19981;&#29992;&#35828;&#20102;&#65292;&rdquo;&#20182;&#38706;&#20986;&#19968;&#20010;&#22351;&#31505;&#65292;&ldquo;&#25105;&#20020;&#36208;&#21069;&#32473;&#20182;&#30041;&#20449;&#20102;&#12290;&#20154;&#23478;&#24537;&#30528;&#25214;&#33258;&#24049;&#30340;&#23567;&#23047;&#22971;&#65292;&#21738;&#26377;&#31354;&#25285;&#24515;&#25105;&#21568;&#65311;&rdquo;</p>

<p>&#40644;&#32769;&#26495;&#20197;&#26032;&#22827;&#20154;&#22833;&#36394;&#20026;&#30001;&#21457;&#20316;&#65292;&#24635;&#19981;&#33021;&#36716;&#30524;&#38388;&#23601;&#23545;&#22905;&#27627;&#19981;&#22312;&#24847;&#20102;&#21543;&#65311;&#33267;&#23569;&#22312;&#26126;&#38754;&#19978;&#65292;&#20182;&#32943;&#23450;&#24471;&#24537;&#30528;&#20840;&#21147;&#25628;&#23547;&#19979;&#33853;&#19981;&#26126;&#30340;&#26041;&#25935;&#65292;&#23545;&#20110;&#39037;&#30382;&#30340;&#23567;&#23569;&#29239;&#21487;&#33021;&#31649;&#24471;&#23601;&#27809;&#37027;&#20040;&#20005;&#20102;&#12290;&#40644;&#23376;&#32943;&#23450;&#26159;&#31639;&#20934;&#20102;&#36825;&#19968;&#28857;&#25165;&#25954;&#36305;&#20986;&#26469;&#12290;</p>

<p>&#20294;&#36825;&#20010;&#35745;&#21010;&#26377;&#20010;&#26126;&#26174;&#30340;&#28431;&#27934;&#65292;&#21830;&#36152;&#22242;&#21018;&#21018;&#22312;&#19978;&#28023;&#20986;&#20107;&#65292;&#40644;&#32769;&#26495;&#24590;&#20040;&#20250;&#25918;&#20219;&#33258;&#24049;&#30340;&#20799;&#23376;&#37325;&#20837;&#34382;&#21475;&#65311;&#25152;&#20197;&#8230;&#8230;</p>

<p>&ldquo;&#20320;&#30041;&#30340;&#20449;&#37324;&#27809;&#35828;&#33258;&#24049;&#35201;&#26469;&#30340;&#26159;&#19978;&#28023;&#21543;&#65311;&rdquo;</p>

<p>&ldquo;&#30693;&#25105;&#32773;&#65292;&#20189;&#21331;&#20063;&#65292;&rdquo;&#20182;&#25171;&#20102;&#20010;&#21709;&#25351;&#65292;&#31505;&#24471;&#20687;&#21482;&#23567;&#29392;&#29432;&#65292;&ldquo;&#37027;&#23398;&#38271;&#33021;&#20570;&#25105;&#27492;&#27425;&#19978;&#28023;&#20043;&#34892;&#30340;&#21521;&#23548;&#21527;&#65311;&rdquo;</p>

<p>&#25105;&#30385;&#30473;&#36947;&#65306;&ldquo;&#26085;&#26412;&#20154;&#26089;&#23601;&#23558;&#20320;&#29238;&#20146;&#20182;&#20204;&#35270;&#20316;&#30524;&#20013;&#38025;&#65292;&#19975;&#19968;&#28608;&#24868;&#20043;&#19979;&#19981;&#31649;&#19981;&#39038;&#20102;&#24590;&#20040;&#21150;&#65311;&#20877;&#32773;&#65292;&#19978;&#28023;&#28393;&#40060;&#40857;&#28151;&#26434;&#65292;&#35832;&#26041;&#21183;&#21147;&#21508;&#24576;&#39740;&#32974;&#65292;&#23601;&#31639;&#26085;&#26412;&#20154;&#19981;&#20250;&#21160;&#20320;&#65292;&#20063;&#38590;&#20813;&#8230;&#8230;&rdquo;</p>

<p>&ldquo;&#21487;&#26159;&#20189;&#21331;&#21733;&#20250;&#20445;&#25252;&#25105;&#30340;&#65292;&#23545;&#21543;&#65311;&rdquo;&#20182;&#20914;&#25105;&#30504;&#20102;&#30504;&#30524;&#12290;</p>

<p>&#8230;&#8230;&#36825;&#20010;&#23567;&#29392;&#29432;&#12290;</p>

<p>&#25105;&#33021;&#24819;&#20986;&#24456;&#22810;&#20010;&#29702;&#30001;&#25298;&#32477;&#20182;&#65292;&#20294;&#36814;&#30528;&#20182;&#26399;&#24453;&#30340;&#30446;&#20809;&#65292;&#25105;&#21482;&#21548;&#35265;&#33258;&#24049;&#35828;&#20102;&#19968;&#20010;&#23383;&#65306;</p>

<p>&ldquo;&#22909;&#12290;&rdquo;</p>

<p></p>
