<p>05.&#32918;&#36884;</p>

<p>&#20170;&#22825;&#26159;1942&#24180;5&#26376;4&#26085;&#12290;</p>

<p>&#28165;&#26216;&#65292;&#32321;&#24537;&#30340;&#19978;&#28023;&#28393;&#22312;&#23618;&#23618;&#38452;&#20113;&#19979;&#34987;&#21796;&#37266;&#12290;&#26032;&#30340;&#19968;&#22825;&#19982;&#24448;&#26085;&#24182;&#26080;&#20160;&#20040;&#19981;&#21516;&#65292;&#34903;&#36947;&#19978;&#23613;&#26159;&#20026;&#29983;&#35745;&#22868;&#27874;&#30340;&#36523;&#24433;&#12290;&#32780;&#25105;&#65292;&#33258;&#28982;&#20063;&#26159;&#20854;&#20013;&#24179;&#20961;&#30340;&#19968;&#21592;&#12290;</p>

<p>&#25253;&#31461;&#21709;&#20142;&#30340;&#21510;&#21917;&#22768;&#20174;&#34903;&#22836;&#20256;&#21040;&#24055;&#23614;&#12290;&#20170;&#22825;&#20284;&#20046;&#20063;&#27809;&#20160;&#20040;&#29305;&#21035;&#30340;&#26032;&#38395;&#65292;&#20122;&#36745;&#26085;&#25253;&#22836;&#29256;&#21448;&#34987;&#27494;&#34276;&#24535;&#38596;&#30340;&#35762;&#35805;&#21344;&#21435;&#20102;&#65292;&#35762;&#35805;&#20869;&#23481;&#20063;&#19982;&#20197;&#24448;&#22823;&#21516;&#23567;&#24322;&#65292;&#33509;&#26159;&#19968;&#20010;&#21322;&#26376;&#21069;&#65292;&#36825;&#31687;&#25991;&#31456;&#19968;&#23450;&#20250;&#32626;&#30528;&#20027;&#32534;&#32918;&#36884;&#30340;&#22823;&#21517;&#12290;</p>

<p>&#25105;&#19968;&#36335;&#21548;&#30528;&#21510;&#21917;&#65292;&#21364;&#19981;&#26366;&#39547;&#36275;&#12290;&#23545;&#19968;&#21517;&#35760;&#32773;&mdash;&mdash;&#25233;&#25110;&#24773;&#25253;&#20154;&#21592;&#26469;&#35828;&#65292;&#24050;&#32463;&#35265;&#25253;&#30340;&#28040;&#24687;&#26089;&#24050;&#27627;&#26080;&#20215;&#20540;&#12290;&#32780;&#35828;&#26469;&#21487;&#31505;&#65292;&#19977;&#22825;&#21069;&#26085;&#20891;&#25195;&#33633;&#20864;&#21271;&#36825;&#26679;&#30340;&#22823;&#26032;&#38395;&#65292;&#25105;&#31455;&#26159;&#20174;&#25253;&#32440;&#19978;&#25165;&#35265;&#21040;&#30340;&#12290;</p>

<p>&#36825;&#26102;&#30340;&#25105;&#36824;&#24525;&#19981;&#20303;&#20250;&#21435;&#24819;&#65292;&#22914;&#26524;&#25105;&#27809;&#26377;&#31163;&#24320;&#27494;&#34276;&#20844;&#39302;&#65292;&#20250;&#19981;&#20250;&#26089;&#19968;&#28857;&#24471;&#30693;&#36825;&#20010;&#24773;&#25253;&#65311;&#22914;&#26524;&#25105;&#36824;&#27809;&#26377;&#19982;&#23385;&#20808;&#29983;&#29238;&#23376;&#25749;&#30772;&#33080;&#65292;&#26159;&#19981;&#26159;&#33021;&#25552;&#21069;&#23558;&#36825;&#20010;&#28040;&#24687;&#20256;&#36882;&#20986;&#21435;&#65311;&#21448;&#33021;&#25405;&#25937;&#22810;&#23569;&#27809;&#26469;&#24471;&#21450;&#36716;&#31227;&#30340;&#21516;&#24535;&#65292;&#20445;&#25252;&#22810;&#23569;&#26080;&#36764;&#30340;&#30334;&#22995;&#65311;</p>

<p>&#21487;&#26159;&#21738;&#26377;&#37027;&#20040;&#22810;&#22914;&#26524;&#12290;</p>

<p>&#29616;&#22312;&#30340;&#25105;&#26089;&#23601;&#19981;&#26159;&#20160;&#20040;&#24773;&#25253;&#20154;&#21592;&#20102;&#12290;&#25105;&#21482;&#26159;&#32918;&#36884;&#65292;&#19968;&#21517;&#20122;&#36745;&#36890;&#35759;&#31038;&#30340;&#26222;&#36890;&#32534;&#36753;&#65292;&#27809;&#26377;&#20102;&#20026;&#22320;&#19979;&#20826;&#20570;&#36129;&#29486;&#30340;&#33021;&#21147;&#65292;&#20063;&#19981;&#24517;&#33510;&#33510;&#23547;&#27714;&#19982;&#32452;&#32455;&#32852;&#32476;&#30340;&#26426;&#20250;&#12290;&#33267;&#20110;&ldquo;&#32993;&#34562;&rdquo;&#65311;&#22823;&#32422;&#20063;&#22312;3&#26376;15&#26085;&#30340;&#22812;&#37324;&#65292;&#27515;&#22312;&#27982;&#20161;&#22823;&#23398;&#22270;&#20070;&#39302;&#30340;&#22320;&#19979;&#23460;&#20102;&#21543;&#65292;&#35841;&#30693;&#36947;&#21602;&#12290;</p>

<p>&#20309;&#24517;&#24819;&#37027;&#20040;&#22810;&#12290;&#25105;&#29616;&#22312;&#24212;&#35813;&#20570;&#30340;&#65292;&#23601;&#26159;&#20351;&#33258;&#24049;&#30340;&#24515;&#24773;&#26356;&#24179;&#38745;&#65292;&#21644;&#19968;&#20010;&#30495;&#27491;&#30340;&#26222;&#36890;&#20154;&#19968;&#26679;&#65292;&#36807;&#22909;&#33258;&#24049;&#30340;&#23567;&#26085;&#23376;&#23601;&#26159;&#20102;&#12290;</p>

<p>&#33258;&#31169;&#25165;&#26159;&#20154;&#31867;&#30340;&#26412;&#24615;&#12290;&#20854;&#20182;&#20154;&#30340;&#20107;&#65292;&#23601;&#35753;&#20854;&#20182;&#20154;&#21435;&#32771;&#34385;&#21543;&#12290;</p>

<p>&#25105;&#22312;&#34903;&#36793;&#30340;&#23567;&#25674;&#22352;&#19979;&#65292;&#35201;&#20102;&#19968;&#30871;&#39300;&#39272;&#12290;&#28909;&#33150;&#33150;&#30340;&#39300;&#39272;&#21018;&#31471;&#19978;&#26700;&#65292;&#23545;&#38754;&#20415;&#22352;&#20102;&#19968;&#20010;&#29087;&#24713;&#30340;&#20154;&#12290;&#37027;&#22825;&#20043;&#21518;&#65292;&#38500;&#21435;&#26368;&#21021;&#30340;&#20960;&#26085;&#65292;&#25105;&#20960;&#20046;&#27599;&#22825;&#37117;&#33021;&#22312;&#19978;&#29677;&#30340;&#36335;&#19978;&#36935;&#35265;&#22905;&#65292;&#20170;&#26085;&#20063;&#19981;&#20363;&#22806;&#12290;</p>

<p>&#25105;&#27809;&#26377;&#30475;&#22905;&#65292;&#40664;&#40664;&#25343;&#36215;&#31607;&#23376;&#24320;&#22987;&#21507;&#39277;&#12290;&#22905;&#20063;&#19968;&#35328;&#19981;&#21457;&#65292;&#35201;&#20102;&#30871;&#39300;&#39272;&#65292;&#20223;&#20315;&#25105;&#20204;&#21482;&#26159;&#20598;&#28982;&#22312;&#19968;&#36215;&#25340;&#24231;&#30340;&#39135;&#23458;&#32610;&#20102;&#12290;</p>

<p>&#36825;&#26679;&#26368;&#22909;&#12290;&#19968;&#20010;&#26159;&#27754;&#20266;&#25919;&#24220;&#29305;&#21153;&#31185;&#39640;&#32423;&#24773;&#25253;&#21592;&#12289;&#22823;&#19978;&#28023;&#39118;&#20809;&#26080;&#38480;&#30340;&#20132;&#38469;&#33457;&#12289;&#20891;&#32479;&#19978;&#28023;&#31449;&#29305;&#24037;&#65292;&#19968;&#20010;&#26159;&#26222;&#26222;&#36890;&#36890;&#30340;&#25253;&#31038;&#23567;&#32844;&#21592;&#65292;&#24590;&#20040;&#30475;&#37117;&#19981;&#35813;&#20877;&#26377;&#20132;&#38598;&#20102;&#21543;&#12290;</p>

<p>&#21507;&#23436;&#65292;&#32467;&#36134;&#65292;&#36208;&#20154;&#12290;&#20170;&#26085;&#22905;&#32456;&#31350;&#27809;&#26377;&#24525;&#20303;&#65292;&#38382;&#20102;&#19968;&#21477;&#65306;&ldquo;&#32918;&#20808;&#29983;&#65292;&#24403;&#30495;&#19968;&#21477;&#35805;&#37117;&#19981;&#25171;&#31639;&#21516;&#26195;&#26364;&#35828;&#20102;&#21527;&#65311;&rdquo;</p>

<p>&#35201;&#25105;&#35828;&#20160;&#20040;&#21602;&#65311;</p>

<p>&#25105;&#21448;&#33021;&#35828;&#20160;&#20040;&#21602;&#65311;</p>

<p>&#20110;&#26159;&#25105;&#27809;&#26377;&#29702;&#20250;&#22905;&#65292;&#36867;&#20063;&#20284;&#30340;&#31163;&#24320;&#20102;&#12290;</p>

<p></p>

<p>&#34429;&#35828;&#26089;&#26216;&#36935;&#21040;&#19968;&#28857;&#23567;&#25554;&#26354;&#65292;&#20294;&#19978;&#29677;&#20043;&#21518;&#36824;&#26159;&#19968;&#22914;&#26082;&#24448;&#65292;&#27599;&#26085;&#21482;&#38656;&#35201;&#20570;&#28857;&#31616;&#21333;&#20047;&#21619;&#30340;&#25991;&#20070;&#24037;&#20316;&#65292;&#21097;&#20313;&#26102;&#38388;&#37117;&#21487;&#20197;&#33258;&#30001;&#25903;&#37197;&#65292;&#38500;&#20102;&#24037;&#36164;&#36828;&#36828;&#27604;&#19981;&#19978;&#24403;&#21021;&#65292;&#20854;&#20313;&#21508;&#20010;&#26041;&#38754;&#20498;&#37117;&#33298;&#24515;&#22810;&#20102;&#12290;</p>

<p>&#29616;&#22312;&#30340;&#25105;&#21448;&#25342;&#36215;&#20102;&#35799;&#27468;&#21019;&#20316;&#30340;&#32769;&#26412;&#34892;&#12290;&#19981;&#30693;&#26159;&#21542;&#36825;&#20010;&#26085;&#23376;&#26684;&#22806;&#36866;&#21512;&#32517;&#24576;&#24448;&#26132;&#65292;&#25105;&#24653;&#24794;&#38388;&#24635;&#22238;&#24518;&#36215;&#23398;&#29983;&#26102;&#20195;&#30340;&#23781;&#23896;&#23681;&#26376;&#65292;&#21482;&#21487;&#24796;&#20877;&#20063;&#25214;&#19981;&#22238;&#24403;&#21021;&#30340;&#24515;&#22659;&#20102;&#12290;</p>

<p>&#26366;&#32463;&#30340;&#25105;&#65292;&#20063;&#26159;&#19968;&#20010;&#24847;&#27668;&#39118;&#21457;&#30340;&#20070;&#29983;&#65292;&#31508;&#19979;&#26159;&#24951;&#24936;&#28608;&#26114;&#30340;&#25991;&#23383;&#65292;&#24515;&#20013;&#26159;&#26080;&#22788;&#25381;&#27922;&#30340;&#19968;&#33108;&#28909;&#34880;&#12290;&#21487;&#36825;&#34880;&#21448;&#26159;&#20160;&#20040;&#26102;&#20505;&#20919;&#19979;&#26469;&#30340;&#21602;&#65311;&#26159;&#34987;&#23385;&#20808;&#29983;&#32972;&#21467;&#30340;&#26102;&#20505;&#65311;&#36824;&#26159;&#20026;&#20102;&#36194;&#24471;&#26085;&#20891;&#20449;&#20219;&#65292;&#26432;&#23475;&#19968;&#20010;&#21448;&#19968;&#20010;&#29233;&#22269;&#20154;&#22763;&#30340;&#26102;&#20505;&#65311;&#22823;&#27010;&#20174;&#20146;&#25163;&#26432;&#25481;&#26041;&#32769;&#24072;&#30340;&#37027;&#19968;&#21051;&#36215;&#65292;&#25105;&#23601;&#20877;&#20063;&#22238;&#19981;&#21040;&#24403;&#21021;&#20102;&#12290;</p>

<p>&#32769;&#24072;&#8230;&#8230;&#32769;&#24072;&#33509;&#26159;&#30475;&#21040;&#25105;&#29616;&#22312;&#30340;&#27169;&#26679;&#65292;&#19968;&#23450;&#20250;&#38750;&#24120;&#38750;&#24120;&#22833;&#26395;&#12290;&#20182;&#30340;&#20851;&#29233;&#12289;&#26685;&#22521;&#12289;&#29306;&#29298;&#65292;&#25442;&#26469;&#30340;&#21482;&#26159;&#19968;&#20855;&#34892;&#23608;&#36208;&#32905;&#65292;&#36830;&#25105;&#20063;&#20250;&#20026;&#20182;&#35273;&#24471;&#19981;&#20540;&#12290;</p>

<p>&#20294;&#37027;&#37117;&#19981;&#37325;&#35201;&#20102;&#12290;&#25105;&#32047;&#20102;&#65292;&#19981;&#25171;&#31639;&#20570;&#20986;&#20160;&#20040;&#25913;&#21464;&#20102;&#12290;&#25105;&#23545;&#19981;&#36215;&#30340;&#20154;&#24456;&#22810;&#65292;&#20063;&#19981;&#24046;&#32769;&#24072;&#19968;&#20010;&#12290;</p>

<p>&#19979;&#29677;&#26102;&#38388;&#21040;&#65292;&#19968;&#26085;&#26102;&#20809;&#21448;&#36825;&#20040;&#28040;&#30952;&#36807;&#21435;&#20102;&#12290;&#25105;&#22238;&#36807;&#31070;&#65292;&#30475;&#30528;&#20165;&#26377;&#30340;&#21322;&#39029;&#31354;&#27934;&#30340;&#35799;&#21477;&#65292;&#29369;&#35947;&#36807;&#21518;&#65292;&#21040;&#24213;&#27809;&#33293;&#24471;&#25172;&#65292;&#23558;&#37027;&#24352;&#31295;&#32440;&#25240;&#36215;&#26469;&#35013;&#36827;&#20102;&#21475;&#34955;&#12290;</p>

<p></p>

<p>&#25105;&#36208;&#20986;&#25253;&#31038;&#30340;&#22823;&#38376;&#65292;&#31455;&#19982;&#22766;&#38420;&#30340;&#26202;&#38686;&#25758;&#20102;&#20010;&#28385;&#24576;&#12290;&#20063;&#19981;&#30693;&#22825;&#26159;&#20309;&#26102;&#25918;&#26228;&#30340;&#65292;&#25972;&#29255;&#22825;&#31354;&#37117;&#20687;&#34987;&#26579;&#25104;&#20102;&#23569;&#22899;&#25163;&#20013;&#29611;&#32418;&#33394;&#30340;&#32455;&#38182;&#65307;&#33853;&#26085;&#21017;&#20284;&#19968;&#22242;&#28779;&#28976;&#65292;&#28857;&#29123;&#22825;&#36793;&#19968;&#23618;&#23618;&#20113;&#32441;&#65292;&#28861;&#28872;&#32780;&#32474;&#28866;&#12290;</p>

<p>&#36825;&#33324;&#21050;&#30524;&#65292;&#22810;&#20687;&#23385;&#20808;&#29983;&#25163;&#20013;&#37027;&#20123;&#25991;&#20214;&#29123;&#25104;&#30340;&#28779;&#20809;&#12290;</p>

<p>&#24635;&#24525;&#19981;&#20303;&#24819;&#36825;&#20123;&#27809;&#29992;&#30340;&#12290;&#25105;&#19981;&#31105;&#33258;&#22066;&#19968;&#31505;&#65292;&#19979;&#24847;&#35782;&#25260;&#25163;&#36974;&#20102;&#36974;&#30524;&#65292;&#30701;&#26242;&#36866;&#24212;&#21518;&#20415;&#21521;&#21069;&#36208;&#21435;&#12290;</p>

<p>&#22312;&#31163;&#24320;&#27494;&#34276;&#20844;&#39302;&#21069;&#65292;&#25105;&#24456;&#23569;&#26377;&#36523;&#25259;&#33853;&#38686;&#22238;&#23478;&#30340;&#26426;&#20250;&#65307;&#21363;&#20351;&#20598;&#26377;&#28165;&#38386;&#20960;&#26085;&#65292;&#20687;&#25105;&#20204;&#36825;&#31561;&#27963;&#22312;&#40657;&#26263;&#20013;&#30340;&#20154;&#65292;&#20063;&#19981;&#20250;&#26377;&#24515;&#24773;&#27427;&#36175;&#36825;&#32654;&#26223;&#12290;&#22914;&#20170;&#23433;&#23450;&#19979;&#26469;&#20102;&#65292;&#26159;&#26102;&#20505;&#22810;&#22810;&#20139;&#21463;&#29983;&#27963;&#20013;&#30340;&#24555;&#20048;&#20102;&#12290;</p>

<p>&#37329;&#32418;&#33394;&#30340;&#38451;&#20809;&#28176;&#28176;&#34701;&#36827;&#20116;&#26376;&#30340;&#24494;&#39118;&#37324;&#65292;&#25195;&#36807;&#33080;&#39050;&#26102;&#19997;&#27627;&#19981;&#24102;&#28779;&#28976;&#30340;&#28201;&#24230;&#65292;&#21453;&#32780;&#20937;&#19997;&#19997;&#30340;&#12290;</p>

<p>&#25105;&#25296;&#36827;&#22238;&#23478;&#36884;&#20013;&#24517;&#32463;&#30340;&#23567;&#24055;&#65292;&#20495;&#28982;&#34987;&#20912;&#20919;&#30340;&#26538;&#21475;&#25269;&#20303;&#33136;&#38388;&#12290;</p>

<p>&ldquo;&#20320;&#26159;&#35841;&#65311;&rdquo;</p>

<p>&#25105;&#20030;&#36215;&#21452;&#25163;&#65292;&#20960;&#20046;&#24050;&#32463;&#38152;&#20303;&#30340;&#22823;&#33041;&#22312;&#27515;&#20129;&#30340;&#23041;&#32961;&#19979;&#37325;&#21551;&#36816;&#36716;&#65292;&#21193;&#21147;&#24605;&#32771;&#30528;&#33073;&#36523;&#20043;&#31574;&#12290;</p>

<p>&ldquo;&#32918;&#20808;&#29983;&#65292;&#36825;&#37324;&#19981;&#26159;&#35828;&#35805;&#30340;&#22320;&#26041;&#65292;&#21487;&#21542;&#35831;&#25105;&#21435;&#20320;&#23478;&#22352;&#22352;&#65311;&rdquo;&#36523;&#21518;&#20043;&#20154;&#26174;&#28982;&#19981;&#25171;&#31639;&#22238;&#31572;&#25105;&#30340;&#38382;&#39064;&#12290;&#35821;&#27668;&#34429;&#28201;&#21644;&#65292;&#20294;&#20182;&#25163;&#20013;&#30340;&#26538;&#21578;&#35785;&#25105;&#65292;&#25105;&#24182;&#27809;&#26377;&#35752;&#20215;&#36824;&#20215;&#30340;&#20313;&#22320;&#12290;</p>

<p>&#25105;&#21482;&#24471;&#26242;&#19988;&#24212;&#19979;&#65292;&#24102;&#30528;&#20182;&#21521;&#21069;&#36208;&#12290;&#25105;&#23478;&#23601;&#22312;&#21069;&#26041;&#19981;&#36828;&#65292;&#36825;&#19968;&#23567;&#27573;&#36335;&#31243;&#27809;&#26377;&#20540;&#24471;&#21033;&#29992;&#20043;&#22788;&#65292;&#25105;&#27809;&#26377;&#33258;&#25937;&#30340;&#36523;&#25163;&#65292;&#20063;&#27809;&#26377;&#22825;&#38477;&#25588;&#20853;&#30340;&#22909;&#36816;&#12290;&#21807;&#19968;&#30340;&#22909;&#28040;&#24687;&#26159;&#65292;&#23545;&#26041;&#20284;&#20046;&#26159;&#24819;&#25214;&#25105;&#38382;&#35805;&#65292;&#26242;&#26102;&#36824;&#27809;&#26377;&#35201;&#25105;&#24615;&#21629;&#30340;&#25171;&#31639;&#12290;</p>

<p>&#21516;&#26102;&#25105;&#20063;&#22312;&#24605;&#32771;&#30528;&#23545;&#26041;&#30340;&#36523;&#20221;&#12290;&#20182;&#34429;&#21387;&#20302;&#20102;&#22768;&#38899;&#65292;&#20294;&#33021;&#21548;&#24471;&#20986;&#26159;&#20010;&#28165;&#20142;&#30340;&#30007;&#22768;&#65292;&#24180;&#32426;&#24212;&#24403;&#19981;&#22823;&#12290;</p>

<p>&#23545;&#26041;&#20284;&#20046;&#26159;&#35748;&#35782;&#25105;&#30340;&#12290;&#25105;&#26368;&#36817;&#20960;&#20046;&#19981;&#19982;&#20154;&#25171;&#20132;&#36947;&#65307;&#22312;&#25105;&#30340;&#21360;&#35937;&#20013;&#65292;&#20043;&#21069;&#22312;&#27494;&#34276;&#20844;&#39302;&#24037;&#20316;&#26102;&#20063;&#27809;&#26377;&#21548;&#36807;&#36825;&#20010;&#22768;&#38899;&#12290;&#22914;&#26524;&#20182;&#19981;&#20026;&#31169;&#20167;&#65292;&#37027;&#23601;&#26159;&#20026;&#20102;&#25105;&#25152;&#30693;&#36947;&#30340;&#26576;&#20010;&#31192;&#23494;&#12290;&#21487;&#22914;&#20170;&#30340;&#25105;&#36824;&#26377;&#20160;&#20040;&#26377;&#20215;&#20540;&#30340;&#31192;&#23494;&#21602;&#65311;</p>

<p>&#25105;&#27809;&#26377;&#21051;&#24847;&#25918;&#24930;&#33050;&#27493;&#65292;&#27809;&#29992;&#30340;&#12290;&#22909;&#22312;&#25105;&#23478;&#19981;&#20250;&#23384;&#25918;&#20160;&#20040;&#26426;&#23494;&#25991;&#20214;&#65292;&#20294;&#25105;&#20381;&#26087;&#27809;&#26377;&#33073;&#36523;&#30340;&#21150;&#27861;&#12290;</p>

<p>&#26538;&#36824;&#25269;&#22312;&#36523;&#21518;&#12290;&#25105;&#32531;&#32531;&#25487;&#20986;&#38053;&#21273;&#24320;&#38376;&#65292;&#22312;&#23545;&#26041;&#30340;&#31034;&#24847;&#19979;&#36208;&#36827;&#21435;&#65292;&#32972;&#23545;&#20182;&#31449;&#30528;&#65292;&#19981;&#25954;&#22916;&#21160;&#12290;</p>

<p>&#38543;&#21518;&#38376;&#34987;&#20851;&#19978;&#20102;&#12290;&#25105;&#21548;&#21040;&#37027;&#20154;&#35828;&#65306;&ldquo;&#22909;&#20102;&#65292;&#29616;&#22312;&#19981;&#29992;&#37027;&#20040;&#32039;&#24352;&#20102;&#65292;&#20854;&#23454;&#25105;&#21482;&#26159;&#24819;&#25214;&#24744;&#32842;&#32842;&#22825;&#12290;&#35831;&#22352;&#21543;&#32918;&#20808;&#29983;&#12290;&rdquo;</p>

<p>&#22914;&#20170;&#20154;&#20026;&#20992;&#20430;&#25105;&#20026;&#40060;&#32905;&#65292;&#33258;&#28982;&#20182;&#24819;&#35828;&#20160;&#20040;&#23601;&#26159;&#20160;&#20040;&#12290;&#25105;&#21548;&#35805;&#22320;&#22312;&#27801;&#21457;&#22352;&#19979;&#65292;&#27492;&#26102;&#32456;&#20110;&#21487;&#20197;&#36716;&#36807;&#36523;&#65292;&#30475;&#28165;&#23545;&#26041;&#30340;&#38754;&#23481;&#12290;</p>

<p>&#37027;&#20154;&#30340;&#27169;&#26679;&#19982;&#25105;&#24819;&#35937;&#20013;&#22823;&#30456;&#24452;&#24237;&#65292;&#31455;&#26159;&#20010;&#24178;&#20928;&#30340;&#23569;&#24180;&#12290;&#20182;&#36523;&#26448;&#20462;&#38271;&#65292;&#31359;&#30528;&#27973;&#28784;&#33394;&#39118;&#34915;&#65292;&#25140;&#30528;&#29237;&#22763;&#24125;&#65292;&#19968;&#21103;&#28201;&#25991;&#23572;&#38597;&#30340;&#23500;&#23478;&#23569;&#29239;&#27169;&#26679;&#65292;&#23545;&#19978;&#25105;&#30340;&#30446;&#20809;&#26102;&#65292;&#36824;&#20431;&#30382;&#22320;&#20914;&#25105;&#25361;&#20102;&#25361;&#30473;&#12290;</p>

<p>&ldquo;&#23545;&#19981;&#20303;&#21862;&#32918;&#20808;&#29983;&#65292;&#20197;&#36825;&#31181;&#26041;&#24335;&#21644;&#24744;&#20250;&#38754;&#65292;&#20063;&#26159;&#26080;&#22856;&#20043;&#20030;&#12290;&rdquo;&#20182;&#23558;&#26538;&#25910;&#20837;&#24576;&#20013;&#65292;&#31505;&#30528;&#36208;&#21040;&#21333;&#20154;&#27801;&#21457;&#26049;&#65292;&#20559;&#36807;&#22836;&#20197;&#31034;&#35810;&#38382;&#12290;</p>

<p>&ldquo;&#35831;&#20415;&#12290;&rdquo;</p>

<p>&#20182;&#24494;&#24494;&#39060;&#39318;&#65292;&#33853;&#24231;&#21518;&#20415;&#19981;&#30693;&#20174;&#21738;&#25720;&#20986;&#19968;&#26564;&#21269;&#39318;&#65292;&#25918;&#22312;&#33590;&#20960;&#19978;&#65306;&ldquo;&#32918;&#20808;&#29983;&#65292;&#35828;&#36215;&#26469;&#25105;&#20063;&#31639;&#25937;&#20102;&#20320;&#19968;&#21629;&#65292;&#21018;&#21018;&#21487;&#26159;&#26377;&#20154;&#24819;&#26432;&#20320;&#12290;&#35201;&#19981;&#35201;&#29468;&#29468;&#26159;&#35841;&#65311;&rdquo;</p>

<p>&#24819;&#26432;&#25105;&#30340;&#19981;&#23601;&#26159;&#20320;&#21527;&#65311;</p>

<p>&#19981;&#65292;&#19981;&#26159;&#20182;&#12290;&#25105;&#24456;&#24555;&#21542;&#23450;&#20102;&#33258;&#24049;&#36825;&#20010;&#24565;&#22836;&#65292;&#20182;&#33509;&#30495;&#24819;&#26432;&#25105;&#65292;&#21018;&#21018;&#23601;&#26377;&#24456;&#22810;&#26426;&#20250;&#65292;&#19981;&#24517;&#22914;&#27492;&#22823;&#36153;&#21608;&#31456;&#12290;</p>

<p>&#25105;&#25343;&#36215;&#26700;&#19978;&#30340;&#21269;&#39318;&#20180;&#32454;&#31471;&#35814;&#65306;&#20284;&#20046;&#26159;&#24456;&#23547;&#24120;&#30340;&#21269;&#39318;&#65292;&#27809;&#26377;&#20160;&#20040;&#29305;&#21035;&#30340;&#35760;&#21495;&#25110;&#29305;&#24449;&#12290;&#30828;&#29275;&#30382;&#21046;&#25104;&#30340;&#20992;&#38808;&#26377;&#20123;&#32769;&#26087;&#65292;&#20294;&#20992;&#20995;&#24456;&#38155;&#21033;&#65292;&#26408;&#26564;&#34987;&#30952;&#24471;&#20809;&#28369;&#65292;&#20854;&#19978;&#38544;&#38544;&#26377;&#28145;&#35088;&#33394;&#30340;&#26001;&#32441;&#12290;&#30475;&#24471;&#20986;&#36825;&#21269;&#39318;&#26377;&#19968;&#23450;&#24180;&#22836;&#65292;&#20294;&#34987;&#20351;&#29992;&#32773;&#20445;&#20859;&#24471;&#19981;&#38169;&#65292;&#32780;&#19988;&#24656;&#24597;&#26159;&#30495;&#30340;&#26432;&#36807;&#20154;&#12290;</p>

<p>&ldquo;&#25105;&#27809;&#35265;&#36807;&#36825;&#21269;&#39318;&#12290;&rdquo;&#25105;&#25671;&#25671;&#22836;&#65292;&#23558;&#21269;&#39318;&#25918;&#22238;&#23545;&#26041;&#38754;&#21069;&#12290;</p>

<p>&ldquo;&#25105;&#20063;&#27809;&#35828;&#20320;&#35265;&#36807;&#21834;&#65292;&rdquo;&#37027;&#20154;&#23558;&#21269;&#39318;&#25343;&#22312;&#25163;&#37324;&#25226;&#29609;&#30528;&#65292;&ldquo;&#32918;&#20808;&#29983;&#20498;&#26159;&#28129;&#23450;&#65292;&#38590;&#36947;&#19981;&#24597;&#27515;&#21527;&#65311;&#20063;&#19981;&#22909;&#22855;&#31350;&#31455;&#26159;&#35841;&#24819;&#26432;&#20320;&#65311;&rdquo;</p>

<p>&#19981;&#24597;&#27515;&#21527;&#65311;&#24212;&#24403;&#26159;&#24597;&#30340;&#65292;&#19981;&#28982;&#20063;&#19981;&#20250;&#36824;&#33503;&#24310;&#27531;&#21912;&#30528;&#12290;&#26159;&#22240;&#20026;&#38754;&#21069;&#30340;&#20154;&#22826;&#36807;&#26080;&#23475;&#65292;&#35753;&#20154;&#24863;&#21463;&#19981;&#21040;&#27515;&#20129;&#30340;&#23041;&#32961;&#20040;&#65311;&#33267;&#20110;&#21478;&#19968;&#20010;&#38382;&#39064;&#65292;&#25105;&#20174;&#27492;&#20154;&#20986;&#29616;&#23601;&#24320;&#22987;&#24605;&#32771;&#65292;&#30830;&#23454;&#20840;&#26080;&#22836;&#32490;&#12290;</p>

<p>&#19981;&#36807;&#29616;&#22312;&#30475;&#26469;&#65292;&#23545;&#26041;&#20498;&#26159;&#30693;&#36947;&#20123;&#20160;&#20040;&#65292;&#32780;&#19988;&#24895;&#24847;&#21578;&#35785;&#25105;&#12290;&#20110;&#26159;&#25105;&#38382;&#36947;&#65306;&ldquo;&#26159;&#35841;&#24819;&#26432;&#25105;&#65311;&rdquo;</p>

<p>&ldquo;&#21863;&#65292;&#20320;&#36825;&#20154;&#65292;&#31455;&#26159;&#26080;&#36259;&#24471;&#26377;&#20123;&#26377;&#36259;&#20102;&#12290;&rdquo;</p>

<p>&#20182;&#25226;&#21269;&#39318;&#25512;&#22238;&#25105;&#38754;&#21069;&#65292;&#24949;&#25042;&#22320;&#20506;&#22312;&#27801;&#21457;&#19978;&#65292;&#21364;&#26159;&#31572;&#38750;&#25152;&#38382;&#36947;&#65306;&ldquo;&#22235;&#24180;&#21069;&#65292;&#19968;&#21517;&#26085;&#26412;&#23466;&#20853;&#38431;&#20891;&#23448;&#34987;&#21457;&#29616;&#27515;&#22312;&#20102;&#19978;&#28023;&#30340;&#23478;&#20013;&#65292;&#19968;&#20992;&#27609;&#21629;&#12290;&#26085;&#26041;&#22823;&#24594;&#65292;&#35748;&#23450;&#36825;&#26159;&#20891;&#32479;&#25152;&#31574;&#21010;&#30340;&#19968;&#22330;&#21050;&#26432;&#65292;&#19979;&#20196;&#20840;&#22478;&#25628;&#25429;&#20982;&#25163;&#65292;&#26368;&#32456;&#25104;&#21151;&#25235;&#33719;&#26432;&#25163;&#33509;&#24178;&#12290;&#32780;&#20320;&#38754;&#21069;&#30340;&#21269;&#39318;&#65292;&#23601;&#26159;&#37027;&#19968;&#26696;&#30340;&#20982;&#22120;&#12290;&rdquo;</p>

<p>&ldquo;&#20320;&#30340;&#24847;&#24605;&#26159;&#20891;&#32479;&#30340;&#20154;&#65311;&rdquo;&#25105;&#30097;&#24785;&#36947;&#12290;&#31163;&#24320;&#27494;&#34276;&#20844;&#39302;&#21518;&#65292;&#25105;&#22312;&#20122;&#36745;&#36890;&#35759;&#31038;&#20063;&#19981;&#20877;&#21457;&#34920;&#20146;&#26085;&#25991;&#31456;&#65292;&#20891;&#32479;&#29616;&#22312;&#27809;&#26377;&#38500;&#25481;&#25105;&#30340;&#29702;&#30001;&#20102;&#12290;</p>

<p>&#20917;&#19988;&#65292;&#22914;&#26524;&#26159;&#20891;&#32479;&#33509;&#35201;&#26432;&#25105;&#8230;&#8230;&#25105;&#19981;&#31105;&#24819;&#36215;&#27599;&#22825;&#22312;&#25105;&#19978;&#29677;&#36335;&#19978;&#31561;&#25105;&#30340;&#37027;&#20010;&#20154;&#12290;&#22905;&#20250;&#30693;&#36947;&#36825;&#20214;&#20107;&#21527;&#65311;</p>

<p>&ldquo;&#21621;&#65292;&#20982;&#22120;&#26159;&#30495;&#65292;&#20982;&#25163;&#21364;&#26410;&#24517;&#12290;&#36825;&#21269;&#39318;&#30340;&#20027;&#20154;&#21483;&#23567;&#30707;&#22836;&#65292;&#26366;&#32463;&#26159;&#19978;&#28023;&#28393;&#19968;&#20010;&#23567;&#28151;&#28151;&#65292;&#22240;&#20026;&#26368;&#22909;&#30340;&#20804;&#24351;&#34987;&#37027;&#21517;&#20891;&#23448;&#25171;&#27515;&#20102;&#65292;&#20110;&#26159;&#25214;&#26426;&#20250;&#28508;&#20837;&#20182;&#23478;&#20013;&#21106;&#20102;&#20182;&#30340;&#21897;&#12290;&#22909;&#22312;&#26085;&#26412;&#20154;&#20063;&#19981;&#26159;&#38750;&#35201;&#25235;&#21040;&#20182;&#65292;&#20182;&#20204;&#35201;&#30340;&#26159;&#20132;&#20195;&#65292;&#25110;&#32773;&#21482;&#26159;&#20010;&#21457;&#38590;&#30340;&#20511;&#21475;&#65292;&#30495;&#30456;&#26159;&#20160;&#20040;&#23545;&#20182;&#20204;&#26080;&#20851;&#32039;&#35201;&#12290;&rdquo;&#35828;&#21040;&#36825;&#65292;&#20182;&#22068;&#35282;&#24494;&#24494;&#19968;&#25735;&#65292;&#19997;&#27627;&#19981;&#25513;&#39280;&#33258;&#24049;&#30340;&#22066;&#35773;&#12290;</p>

<p>&ldquo;&#25253;&#20167;&#20043;&#21518;&#65292;&#20182;&#22312;&#26379;&#21451;&#30340;&#24110;&#21161;&#19979;&#36867;&#31163;&#20102;&#19978;&#28023;&#28393;&#65292;&#36759;&#36716;&#21040;&#20102;&#28595;&#38376;&#65292;&#29616;&#22312;&#24050;&#32463;&#21152;&#20837;&#20102;&#24403;&#22320;&#26368;&#22823;&#30340;&#40657;&#24110;&#65292;&#28151;&#24471;&#36824;&#19981;&#38169;&#12290;&rdquo;</p>

<p>&#21548;&#21040;&#24819;&#26432;&#25105;&#30340;&#20154;&#19982;&#20891;&#32479;&#26080;&#20851;&#65292;&#25105;&#19979;&#24847;&#35782;&#26494;&#20102;&#21475;&#27668;&#12290;&#19981;&#36807;&#29031;&#20182;&#25152;&#35828;&#65292;&#26082;&#28982;&#36825;&#20301;&#23567;&#30707;&#22836;&#24050;&#32463;&#22312;&#28595;&#38376;&#23450;&#23621;&#65292;&#20026;&#20309;&#35201;&#22823;&#36153;&#21608;&#31456;&#22238;&#19978;&#28023;&#26432;&#25105;&#65311;&#22235;&#24180;&#21069;&#65292;&#25105;&#24212;&#35813;&#36824;&#22312;&#26085;&#26412;&#30041;&#23398;&#65292;&#19981;&#24212;&#35813;&#19982;&#20182;&#32467;&#20167;&#25165;&#23545;&#12290;&#19981;&#36807;&#28595;&#38376;&#8230;&#8230;&#20250;&#26159;&#28595;&#38376;&#21830;&#36152;&#22242;&#30340;&#20154;&#21527;&#65311;</p>

<p>&ldquo;&#38590;&#36947;&#26159;&#40644;&#32769;&#26495;&#35201;&#26432;&#25105;&#65311;&rdquo;</p>

<p>&ldquo;&#32874;&#26126;&#65281;&rdquo;&#20182;&#25171;&#20102;&#20010;&#21709;&#25351;&#65292;&#34917;&#20805;&#36947;&#65292;&ldquo;&#19981;&#36807;&#19981;&#20934;&#30830;&#65292;&#20182;&#20063;&#26159;&#21463;&#20154;&#20043;&#25176;&#65292;&#24819;&#35201;&#20320;&#27515;&#30340;&#26159;&#24403;&#26102;&#30340;&lsquo;&#40644;&#22827;&#20154;&rsquo;&#12290;&rdquo;</p>

<p>&#26041;&#25935;&#65311;</p>

<p>&#36825;&#20498;&#38590;&#24618;&#20102;&#12290;&#27605;&#31455;&#23545;&#22905;&#32780;&#35328;&#65292;&#26132;&#26085;&#30340;&#38738;&#26757;&#31481;&#39532;&#25104;&#20102;&#27721;&#22904;&#65292;&#36824;&#20146;&#25163;&#26432;&#27515;&#20102;&#33258;&#24049;&#30340;&#29238;&#20146;&#21644;&#26410;&#23130;&#22827;&#12290;&#22905;&#24680;&#25105;&#20837;&#39592;&#65292;&#20063;&#26159;&#29702;&#25152;&#24212;&#24403;&#12290;</p>

<p>&ldquo;&#26041;&#25935;&#22905;&#8230;&#8230;&#26368;&#36817;&#36824;&#22909;&#21527;&#65311;&rdquo;</p>

<p>&#20182;&#25042;&#27915;&#27915;&#22320;&#25903;&#30528;&#33134;&#65292;&#35821;&#27668;&#20063;&#26174;&#24471;&#28459;&#19981;&#32463;&#24515;&#65306;&ldquo;&#36825;&#35805;&#24212;&#35813;&#25105;&#38382;&#20808;&#29983;&#21543;&#65292;&#24403;&#21021;&#19981;&#26159;&#20320;&#25226;&#22905;&#24102;&#36208;&#30340;&#21527;&#65311;&rdquo;</p>

<p>&ldquo;&#32465;&#26550;&#40644;&#22827;&#20154;&#30340;&#26159;&#29305;&#21153;&#31185;&#30340;&#32993;&#19968;&#24426;&#65292;&#20320;&#35823;&#20250;&#20102;&#12290;&rdquo;&#25105;&#24515;&#20013;&#34022;&#22320;&#35686;&#38083;&#22823;&#20316;&#12290;&#20182;&#26159;&#22312;&#35784;&#25105;&#65292;&#36824;&#26159;&#30495;&#30340;&#30693;&#36947;&#20102;&#20160;&#20040;&#65311;&#25105;&#30340;&#36523;&#20221;&#20250;&#19981;&#20250;&#26292;&#38706;&#20102;&#65311;&#37027;&#24196;&#26195;&#26364;&#21602;&#65311;&#20250;&#19981;&#20250;&#20063;&#26377;&#21361;&#38505;&#65311;</p>

<p>&ldquo;&#21621;&#65292;&#36825;&#20107;&#36824;&#19981;&#26126;&#26174;&#21527;&#65311;&#20182;&#20063;&#26159;&#20010;&lsquo;&#20132;&#20195;&rsquo;&#12290;&#36825;&#26696;&#23376;&#30097;&#28857;&#22826;&#22810;&#20102;&#65292;&#26085;&#26412;&#20154;&#20026;&#20102;&#23613;&#24555;&#32473;&#21830;&#36152;&#22242;&#21644;&#22806;&#30028;&#19968;&#20010;&#20132;&#20195;&#65292;&#25110;&#35768;&#36824;&#26377;&#20854;&#20182;&#30340;&#32771;&#37327;&#65292;&#20110;&#26159;&#25512;&#20986;&#20102;&#30475;&#19978;&#21435;&#23244;&#30097;&#26368;&#22823;&#30340;&#19968;&#20010;&#12290;&#20294;&#20182;&#36523;&#20026;&#31574;&#21010;&#32773;&#20026;&#20160;&#20040;&#20250;&#34987;&#25171;&#26197;&#25172;&#22312;&#36710;&#19978;&#65311;&#26041;&#25935;&#21448;&#24590;&#20040;&#20250;&#22914;&#20154;&#38388;&#33976;&#21457;&#19968;&#33324;&#28040;&#22833;&#24471;&#26080;&#24433;&#26080;&#36394;&#65311;&#32780;&#27492;&#20107;&#19968;&#20986;&#65292;&#28595;&#38376;&#21830;&#36152;&#22242;&#31435;&#21051;&#25214;&#21040;&#26426;&#20250;&#36867;&#31163;&#20102;&#26085;&#26041;&#30340;&#40511;&#38376;&#23476;&#8230;&#8230;&#21621;&#21621;&#65292;&#20854;&#23454;&#26377;&#26102;&#20505;&#30495;&#30456;&#19968;&#28857;&#20063;&#19981;&#38590;&#29468;&#65292;&#21487;&#24796;&#20154;&#20204;&#21482;&#20851;&#27880;&#32467;&#26524;&#65292;&#19981;&#36861;&#27714;&#30495;&#30456;&#12290;&#20320;&#35828;&#23545;&#21543;&#65311;&rdquo;</p>

<p>&#20182;&#35828;&#30340;&#30097;&#28857;&#30830;&#23454;&#23384;&#22312;&#65292;&#20294;&#27494;&#34276;&#26089;&#23601;&#32473;&#20986;&#20102;&#35299;&#37322;&mdash;&mdash;&#25110;&#32773;&#25353;&#20182;&#30340;&#35828;&#27861;&#65292;&#20132;&#20195;&#65306;&ldquo;&#34739;&#34690;&#25429;&#34633;&#65292;&#40644;&#38592;&#22312;&#21518;&#12290;&#24212;&#35813;&#26159;&#26377;&#20154;&#23519;&#35273;&#21040;&#32993;&#19968;&#24426;&#32465;&#26550;&#40644;&#22827;&#20154;&#65292;&#25552;&#21069;&#23558;&#22905;&#21163;&#36208;&#20102;&#12290;&rdquo;</p>

<p>&ldquo;&#37027;&#36825;&#40644;&#38592;&#20986;&#29616;&#24471;&#21487;&#30495;&#21450;&#26102;&#12290;&#34739;&#34690;&#20063;&#19981;&#23545;&#21170;&#65292;&#23601;&#31639;&#36825;&#20301;&#32993;&#38431;&#38271;&#30495;&#30340;&#20026;&#20102;&#38065;&#22914;&#27492;&#32966;&#22823;&#21253;&#22825;&#65292;&#20182;&#32465;&#26550;&#30340;&#26102;&#26426;&#20063;&#22826;&#24494;&#22937;&#20102;&#20123;&#12290;&#24403;&#28982;&#65292;&#36825;&#19968;&#20999;&#21487;&#20197;&#29992;&lsquo;&#24039;&#21512;&rsquo;&#26469;&#33258;&#22278;&#20854;&#35828;&#65292;&#20294;&#25105;&#36824;&#26377;&#20010;&#26356;&#22909;&#30340;&#35299;&#37322;&#8230;&#8230;&rdquo;</p>

<p>&#20182;&#22068;&#35282;&#21246;&#36215;&#19968;&#25273;&#29609;&#21619;&#30340;&#31505;&#65306;&ldquo;&#24578;&#24703;&#34739;&#34690;&#21160;&#25163;&#30340;&#20154;&#65292;&#23601;&#26159;&#37027;&#21482;&#40644;&#38592;&#12290;&rdquo;</p>

<p>&#25105;&#26263;&#26263;&#24515;&#24778;&#65292;&#20165;&#20973;&#36825;&#20040;&#19968;&#28857;&#32454;&#33410;&#20415;&#25512;&#27979;&#20986;&#36825;&#20040;&#22810;&#19996;&#35199;&#65292;&#32780;&#20182;&#24403;&#26102;&#29978;&#33267;&#19981;&#22312;&#29616;&#22330;&#8230;&#8230;&#36825;&#20154;&#31616;&#30452;&#32874;&#26126;&#24471;&#21487;&#24597;&#12290;</p>

<p>&#20294;&#20182;&#27605;&#31455;&#27809;&#26377;&#35777;&#25454;&#12290;&#25215;&#35748;&#20960;&#20046;&#31561;&#21516;&#20110;&#33258;&#26333;&#36523;&#20221;&#65292;&#25105;&#30340;&#25484;&#24515;&#24050;&#32463;&#28183;&#20986;&#32454;&#27735;&#65292;&#21364;&#21482;&#33021;&#25925;&#20316;&#24179;&#38745;&#36947;&#65306;&ldquo;&#20320;&#35828;&#24471;&#25110;&#35768;&#26377;&#36947;&#29702;&#65292;&#20294;&#25105;&#24182;&#19981;&#30693;&#24773;&#65292;&#20320;&#38382;&#38169;&#20154;&#20102;&#12290;&rdquo;</p>

<p>&#23545;&#26041;&#19981;&#20026;&#25152;&#21160;&#65292;&#19981;&#20381;&#19981;&#39286;&#36947;&#65306;&ldquo;&#24590;&#20040;&#20250;&#65292;&#32918;&#20808;&#29983;&#21487;&#26159;&#36825;&#20010;&#35745;&#21010;&#26368;&#20851;&#38190;&#30340;&#19968;&#29615;&#65292;&#20917;&#19988;&#32993;&#19968;&#24426;&#19981;&#20063;&#35828;&#20320;&#26159;&#20027;&#35851;&#20040;&#65311;&#40644;&#32769;&#26495;&#20063;&#24456;&#24863;&#28608;&#24744;&#25937;&#21830;&#36152;&#22242;&#20110;&#27700;&#28779;&#20043;&#20013;&#21602;&#12290;&rdquo;</p>

<p>&ldquo;&#32918;&#26576;&#21463;&#20043;&#26377;&#24871;&#12290;&rdquo;</p>

<p>&ldquo;&#21734;&#65292;&#36825;&#26679;&#21834;&#65292;&rdquo;&#20182;&#31449;&#36215;&#36523;&#65292;&#31361;&#28982;&#20877;&#27425;&#25487;&#26538;&#23545;&#20934;&#20102;&#25105;&#65292;&ldquo;&#37027;&#25105;&#23601;&#21482;&#22909;&#25353;&#40644;&#32769;&#26495;&#30340;&#24847;&#24605;&#65292;&#26432;&#20102;&#24744;&#21679;&#12290;&rdquo;</p>

<p>&#26538;&#21475;&#40657;&#27934;&#27934;&#30340;&#65292;&#37324;&#38754;&#20160;&#20040;&#37117;&#30475;&#19981;&#21040;&#12290;&#25110;&#35768;&#19979;&#19968;&#31186;&#65292;&#37027;&#37324;&#20415;&#20250;&#39134;&#20986;&#19968;&#39063;&#23376;&#24377;&#65292;&#31359;&#36879;&#25105;&#30340;&#33041;&#34955;&#12290;&#24656;&#24807;&#19981;&#30001;&#33258;&#20027;&#22320;&#34067;&#24310;&#21040;&#22235;&#32930;&#30334;&#39608;&#65292;&#20110;&#26159;&#25105;&#36873;&#25321;&#38381;&#19978;&#30524;&#30555;&#19981;&#20877;&#30475;&#23427;&#12290;</p>

<p>&#24819;&#21040;&#22914;&#20170;&#24050;&#22240;&#23385;&#20808;&#29983;&#30340;&#32972;&#21467;&#19982;&#32452;&#32455;&#22833;&#21435;&#32852;&#31995;&#65292;&#24515;&#20013;&#31455;&#33707;&#21517;&#28044;&#36215;&#19968;&#32929;&#27427;&#24944;&#20043;&#24863;&#65292;&#36825;&#26679;&#19968;&#26469;&#21363;&#23558;&#34987;&#26432;&#27515;&#30340;&#23601;&#21482;&#26159;&ldquo;&#32918;&#36884;&rdquo;&#65292;&#32780;&#19981;&#21253;&#25324;&ldquo;&#32993;&#34562;&rdquo;&#20102;&#12290;&#22823;&#27721;&#22904;&#32918;&#36884;&#27515;&#20102;&#65292;&#24212;&#35813;&#26159;&#19968;&#20214;&#22823;&#24555;&#20154;&#24515;&#30340;&#20107;&#21543;&#65311;&#27809;&#26377;&#20154;&#20250;&#20026;&#20182;&#24754;&#20260;&#65292;&#20063;&#27809;&#26377;&#20154;&#20250;&#24576;&#24565;&#20182;&#65292;&#29978;&#33267;&#21487;&#33021;&#27809;&#26377;&#20154;&#20250;&#20026;&#20182;&#25910;&#23608;&#65292;&#30452;&#21040;&#20960;&#22825;&#21518;&#65292;&#21457;&#33261;&#30340;&#23608;&#36523;&#34987;&#33609;&#24109;&#19968;&#21367;&#65292;&#20002;&#22312;&#21738;&#20010;&#20081;&#33900;&#23703;&#65292;&#25104;&#20026;&#21487;&#24604;&#30340;&#37326;&#29399;&#30340;&#26202;&#39184;&mdash;&mdash;&#36825;&#20040;&#19968;&#24819;&#20498;&#20063;&#24182;&#38750;&#20840;&#26080;&#29992;&#22788;&#12290;</p>

<p>&#21834;&#65292;&#21487;&#33021;&#26377;&#19968;&#20010;&#20154;&#20250;&#22240;&#20026;&#25105;&#30340;&#27515;&#32780;&#24754;&#20260;&#21543;&#65292;&#26080;&#20851;&#27515;&#30340;&#26159;&#32918;&#36884;&#36824;&#26159;&#32993;&#34562;&#65292;&#21482;&#26159;&#22312;&#36825;&#19990;&#19978;&#21487;&#20197;&#20998;&#20139;&#23396;&#29420;&#30340;&#20154;&#21448;&#23569;&#20102;&#19968;&#20010;&#12290;&#20294;&#23545;&#28508;&#20239;&#24037;&#20316;&#32773;&#26469;&#35828;&#65292;&#23396;&#29420;&#25165;&#26159;&#23433;&#20840;&#30340;&#12290;&#22905;&#19968;&#21521;&#20919;&#38745;&#32874;&#24935;&#65292;&#30701;&#26242;&#30340;&#24754;&#20260;&#36807;&#21518;&#65292;&#24212;&#35813;&#23601;&#33021;&#26126;&#30333;&#65292;&#28982;&#21518;&#22905;&#20250;&#21542;&#24863;&#21040;&#24198;&#24184;&#21602;&#65311;&#25105;&#19981;&#30693;&#35813;&#30460;&#26395;&#22905;&#20250;&#36824;&#26159;&#19981;&#20250;&#65292;&#20284;&#20046;&#19981;&#35770;&#21738;&#20010;&#31572;&#26696;&#37117;&#19981;&#20250;&#20196;&#25105;&#24320;&#24515;&#19968;&#28857;&#12290;</p>

<p>&#20294;&#33267;&#23569;&#25105;&#24076;&#26395;&#22905;&#19981;&#20250;&#30693;&#36947;&#25105;&#27515;&#22312;&#20309;&#20154;&#25163;&#20013;&mdash;&mdash;&#35828;&#36215;&#26469;&#65292;&#22909;&#20687;&#25105;&#33258;&#24049;&#20063;&#19981;&#30693;&#36947;&#65292;&#26377;&#28857;&#36951;&#25022;&#65292;&#19981;&#36807;&#19981;&#37325;&#35201;&#20102;&mdash;&mdash;&#36825;&#20010;&#20154;&#30340;&#25152;&#26377;&#25512;&#27979;&#21482;&#26159;&#20914;&#30528;&#25105;&#19968;&#20154;&#32780;&#26469;&#65292;&#23601;&#31639;&#20182;&#30693;&#36947;&#20165;&#20973;&#25105;&#19981;&#36275;&#20197;&#25104;&#20107;&#65292;&#20063;&#32477;&#19981;&#21487;&#33021;&#20973;&#31354;&#29468;&#20986;&#19982;&#25105;&#21512;&#20316;&#30340;&#20154;&#26159;&#35841;&#12290;&#25105;&#24102;&#30528;&#31192;&#23494;&#27515;&#22312;&#36825;&#37324;&#30340;&#35805;&#65292;&#33267;&#23569;&#36824;&#33021;&#20445;&#25252;&#22905;&#21543;&#12290;</p>

<p>&#37027;&#39063;&#23376;&#24377;&#65292;&#26159;&#19981;&#26159;&#23601;&#31639;&#36824;&#19978;&#20102;&#65311;</p>

<p>&#36825;&#26679;&#19968;&#24819;&#65292;&#27515;&#20129;&#20284;&#20046;&#20063;&#27809;&#37027;&#20040;&#38590;&#20197;&#25509;&#21463;&#20102;&#12290;</p>

<p>&#20110;&#26159;&#25105;&#30529;&#24320;&#30524;&#65292;&#38754;&#21069;&#30340;&#20154;&#23621;&#39640;&#20020;&#19979;&#22320;&#30475;&#30528;&#25105;&#65292;&#33080;&#19978;&#31036;&#35980;&#30340;&#24494;&#31505;&#30475;&#20284;&#19968;&#25104;&#19981;&#21464;&#65292;&#21364;&#21448;&#22909;&#20687;&#19982;&#20043;&#21069;&#30340;&#27599;&#20010;&#31505;&#23481;&#37117;&#21508;&#19981;&#30456;&#21516;&#12290;&#25105;&#30475;&#30528;&#20182;&#30340;&#30524;&#30555;&mdash;&mdash;&#24456;&#28165;&#28552;&#30340;&#19968;&#21452;&#30524;&#30555;&#65292;&#24178;&#24178;&#20928;&#20928;&#65292;&#20223;&#20315;&#19968;&#30524;&#23601;&#33021;&#26395;&#21040;&#24213;&#65292;&#21364;&#20160;&#20040;&#24773;&#32490;&#37117;&#30475;&#19981;&#20986;&#65292;&#24178;&#20928;&#24471;&#20196;&#20154;&#23475;&#24597;&#65292;&#21448;&#35753;&#20154;&#19981;&#33258;&#35273;&#22320;&#24895;&#24847;&#30456;&#20449;&#20182;&#12290;</p>

<p>&ldquo;&#32918;&#20808;&#29983;&#30475;&#26469;&#20063;&#24597;&#27515;&#21834;&#12290;&#20294;&#25105;&#27809;&#29468;&#38169;&#30340;&#35805;&#65292;&#22909;&#20687;&#26377;&#27604;&#27515;&#20129;&#26356;&#20196;&#20320;&#24807;&#24597;&#30340;&#19996;&#35199;&#65292;&#20250;&#26159;&#20160;&#20040;&#21602;&#65311;&#27809;&#20851;&#31995;&#65292;&#36825;&#20010;&#38382;&#39064;&#24744;&#19981;&#29992;&#22238;&#31572;&#65292;&#31572;&#26696;&#23545;&#25105;&#26469;&#35828;&#19981;&#37325;&#35201;&#12290;&#33021;&#36935;&#21040;&#20540;&#24471;&#29992;&#29983;&#21629;&#23432;&#25252;&#30340;&#20154;&#25110;&#20107;&#20063;&#26159;&#31181;&#24184;&#36816;&#65292;&#22909;&#22909;&#29645;&#24796;&#21543;&#32918;&#20808;&#29983;&#12290;&rdquo;</p>

<p>&#36825;&#20010;&#20154;&#8230;&#8230;&#31350;&#31455;&#26159;&#20309;&#26041;&#31070;&#22307;&#65311;&#20182;&#21040;&#24213;&#24819;&#20570;&#20160;&#20040;&#65311;</p>

<p>&ldquo;&#20320;&#20284;&#20046;&#19981;&#30456;&#20449;&#25105;&#20250;&#26432;&#20320;&#21834;&#12290;&#21999;&#8230;&#8230;&#20854;&#23454;&#20320;&#29468;&#23545;&#20102;&#65292;&#25105;&#30830;&#23454;&#19981;&#24819;&#65292;&#23601;&#36825;&#26679;&#26432;&#20102;&#20320;&#26410;&#20813;&#22826;&#26080;&#36259;&#20102;&#12290;&#26377;&#20123;&#20107;&#20808;&#29983;&#29616;&#22312;&#19981;&#24819;&#35828;&#65292;&#23558;&#26469;&#21364;&#26410;&#24517;&#12290;&#19981;&#36807;&#20320;&#29616;&#22312;&#20250;&#19981;&#20250;&#26377;&#28857;&#24819;&#26432;&#25105;&#28781;&#21475;&#65311;&#25152;&#20197;&#25265;&#27465;&#65292;&#25105;&#36824;&#19981;&#33021;&#25918;&#19979;&#26538;&#21734;&#65292;&#34429;&#28982;&#19981;&#30830;&#23450;&#20320;&#26377;&#27809;&#26377;&#37027;&#20010;&#26412;&#20107;&#65292;&#19981;&#36807;&#25105;&#32966;&#23376;&#24456;&#23567;&#30340;&#12290;&#21578;&#36766;&#20102;&#65292;&#20808;&#29983;&#30041;&#27493;&#12290;&rdquo;&#20182;&#27498;&#36807;&#22836;&#28799;&#28982;&#19968;&#31505;&#65292;&#30636;&#38388;&#25972;&#20010;&#20154;&#37117;&#26126;&#20142;&#20102;&#36215;&#26469;&#65292;&#20687;&#20010;&#24471;&#21040;&#20102;&#31958;&#26524;&#30340;&#39037;&#30382;&#23401;&#23376;&#12290;</p>

<p>&#20182;&#20030;&#30528;&#26538;&#65292;&#20498;&#36864;&#33267;&#38376;&#21475;&#65292;&#24573;&#28982;&#21448;&#24320;&#20102;&#21475;&#65306;&ldquo;&#23545;&#20102;&#65292;&#26377;&#20214;&#20107;&#36824;&#26159;&#25552;&#37266;&#24744;&#19968;&#19979;&#65292;&#26041;&#25935;&#26159;&#20027;&#21160;&#35201;&#27714;&#38506;&#40644;&#32769;&#26495;&#26469;&#19978;&#28023;&#30340;&#65292;&#26465;&#20214;&#23601;&#26159;&#26432;&#20102;&#20320;&#12290;&#20107;&#21518;&#65292;&#40644;&#32769;&#26495;&#24576;&#30097;&#24744;&#26159;&#20182;&#30340;&#25937;&#21629;&#24681;&#20154;&#65292;&#19981;&#24525;&#21160;&#25163;&#65292;&#21487;&#26041;&#25935;&#33258;&#25171;&#34987;&#36865;&#24448;&#37325;&#24198;&#20415;&#22833;&#21435;&#20102;&#32852;&#31995;&#65292;&#20891;&#32479;&#21448;&#19981;&#32943;&#36879;&#38706;&#20808;&#29983;&#30340;&#36523;&#20221;&#12290;&#27809;&#21150;&#27861;&#65292;&#40644;&#32769;&#26495;&#21482;&#22909;&#20808;&#25353;&#32422;&#23450;&#27966;&#20102;&#20154;&#65292;&#21516;&#26102;&#19979;&#20196;&#38382;&#28165;&#37027;&#22825;&#30340;&#30495;&#30456;&#20877;&#21160;&#25163;&#12290;&#21487;&#26159;&#32918;&#20808;&#29983;&#21463;&#20852;&#33635;&#24110;&#24199;&#25252;&#65292;&#25214;&#21040;&#19968;&#20010;&#33021;&#21160;&#25163;&#30340;&#26432;&#25163;&#21487;&#19981;&#23481;&#26131;&#65292;&#23545;&#26432;&#25163;&#30340;&#26234;&#21830;&#33258;&#28982;&#27809;&#27861;&#20877;&#35201;&#27714;&#22826;&#39640;&#65292;&#25105;&#25954;&#20445;&#35777;&#37027;&#20010;&#31528;&#34507;&#22312;&#20808;&#29983;&#36825;&#37324;&#32943;&#23450;&#20160;&#20040;&#37117;&#38382;&#19981;&#20986;&#26469;&#12290;&#25152;&#20197;&#8230;&#8230;&#32918;&#20808;&#29983;&#65292;&#22914;&#26524;&#24744;&#22362;&#31216;&#33258;&#24049;&#19982;3&#26376;15&#26085;&#30340;&#33829;&#25937;&#34892;&#21160;&#26080;&#20851;&#30340;&#35805;&#65292;&#23601;&#35831;&#22909;&#22909;&#20445;&#31649;&#37027;&#26564;&#21269;&#39318;&#21543;&#65292;&#22914;&#26524;&#34987;&#23567;&#30707;&#22836;&#25343;&#22238;&#21435;&#65292;&#23427;&#19979;&#27425;&#20986;&#29616;&#21487;&#23601;&#20250;&#21106;&#21521;&#20320;&#30340;&#21897;&#21657;&#20102;&#12290;&rdquo;</p>

<p>&#25105;&#32456;&#31350;&#27809;&#24525;&#20303;&#65292;&#33073;&#21475;&#32780;&#20986;&#36947;&#65306;&ldquo;&#20320;&#31350;&#31455;&#26159;&#20160;&#20040;&#20154;&#65311;&rdquo;</p>

<p>&ldquo;&#25105;&#36824;&#20197;&#20026;&#20808;&#29983;&#19981;&#25171;&#31639;&#20877;&#38382;&#20102;&#21602;&#65292;&rdquo;&#20182;&#31505;&#36947;&#65292;&ldquo;&#19981;&#36807;&#24744;&#37117;&#19981;&#32943;&#22909;&#22909;&#22238;&#31572;&#25105;&#30340;&#38382;&#39064;&#65292;&#25105;&#24178;&#22043;&#35201;&#22238;&#31572;&#24744;&#65311;&#30495;&#24819;&#30693;&#36947;&#23601;&#33258;&#24049;&#29468;&#22909;&#20102;&#12290;&#21518;&#20250;&#26377;&#26399;&#12290;&rdquo;</p>

<p>&#35805;&#38899;&#21018;&#33853;&#65292;&#20182;&#36805;&#36895;&#24320;&#38376;&#31163;&#21435;&#65292;&#28040;&#22833;&#22312;&#25105;&#38754;&#21069;&#12290;&#25105;&#38145;&#19978;&#38376;&#65292;&#36825;&#25165;&#25918;&#26494;&#19979;&#26469;&#65292;&#21518;&#32972;&#24050;&#32463;&#34987;&#20919;&#27735;&#28024;&#36879;&#20102;&#12290;</p>

<p>&#22993;&#19988;&#30456;&#20449;&#20182;&#35828;&#30340;&#37117;&#26159;&#30495;&#30340;&#21543;&#12290;&#37027;&#20182;&#24212;&#35813;&#26159;&#40644;&#32769;&#26495;&#23646;&#20110;&#21516;&#19968;&#38453;&#33829;&#65292;&#20294;&#21448;&#19981;&#23436;&#20840;&#21463;&#40644;&#32769;&#26495;&#25351;&#27966;&#65292;&#20063;&#19981;&#20687;&#20891;&#32479;&#30340;&#20154;&#12290;&#37027;&#20250;&#26159;&#35841;&#21602;&#65311;</p>

<p>&#22374;&#35802;&#19982;&#29409;&#40672;&#12289;&#32431;&#30495;&#19982;&#28145;&#27785;&#12289;&#20248;&#38597;&#19982;&#26688;&#39580;&#65292;&#26412;&#24212;&#30683;&#30462;&#30340;&#27668;&#36136;&#22312;&#20182;&#30340;&#36523;&#19978;&#21644;&#35856;&#20849;&#29983;&#12290;&#25105;&#20174;&#20107;&#35760;&#32773;&#24037;&#20316;&#22810;&#24180;&#65292;&#24418;&#24418;&#33394;&#33394;&#30340;&#20154;&#20063;&#31639;&#35265;&#24471;&#19981;&#23569;&#65292;&#21364;&#20174;&#26410;&#35265;&#36807;&#36825;&#26679;&#30340;&#20154;&#12290;&#25105;&#30475;&#19981;&#20986;&#21738;&#20010;&#25165;&#26159;&#30495;&#27491;&#30340;&#20182;&#65292;&#25110;&#35768;&#27599;&#20010;&#37117;&#26159;&#65292;&#21807;&#19968;&#33021;&#30830;&#23450;&#30340;&#26159;&#20182;&#26159;&#20010;&#26497;&#20854;&#32874;&#26126;&#30340;&#20154;&#65292;&#32780;&#19988;&#26377;&#31181;&#33707;&#21517;&#20196;&#20154;&#20449;&#26381;&#30340;&#39749;&#21147;&#12290;</p>

<p>&#36825;&#20010;&#20154;&#26368;&#22909;&#19981;&#26159;&#25932;&#20154;&#12290;</p>

<p>&#25105;&#25343;&#36215;&#20182;&#30041;&#19979;&#30340;&#21269;&#39318;&#65292;&#26377;&#20123;&#19981;&#35299;&#65306;&#33509;&#30495;&#26377;&#36825;&#20040;&#19968;&#20301;&ldquo;&#23567;&#30707;&#22836;&rdquo;&#65292;&#20182;&#29992;&#20160;&#20040;&#20982;&#22120;&#19981;&#33021;&#26432;&#25105;&#65292;&#25105;&#25910;&#30528;&#36825;&#25226;&#21269;&#39318;&#21448;&#26377;&#20160;&#20040;&#24847;&#20041;&#65311;</p>

<p>&#35805;&#34429;&#22914;&#27492;&#65292;&#25105;&#36824;&#26159;&#25226;&#21269;&#39318;&#38145;&#36827;&#20102;&#25277;&#23625;&#65292;&#28982;&#21518;&#25343;&#20986;&#20102;&#27494;&#34276;&#20043;&#21069;&#32473;&#25105;&#37197;&#30340;&#26538;&#12290;&#19981;&#35770;&#20170;&#22825;&#30340;&#31070;&#31192;&#20154;&#26159;&#25932;&#26159;&#21451;&#65292;&#25105;&#26368;&#36817;&#37117;&#19981;&#20250;&#23433;&#20840;&#65292;&#36824;&#26159;&#23567;&#24515;&#20026;&#19978;&#12290;</p>

<p>------------------------------------------------------------</p>

<p>ps.&#32456;&#20110;&#35201;&#24320;&#22987;&#25630;&#32918;&#26364;&#20102;~&#20511;&#40644;&#23376;&#20043;&#21475;&#22823;&#33268;&#35299;&#37322;&#20102;&#19968;&#19979;&#38544;&#23432;&#20027;&#32447;&#30340;&ldquo;&#28595;&#38376;&#21830;&#36152;&#22242;&#20107;&#20214;&rdquo;&#65292;&#24076;&#26395;&#19981;&#20250;&#22826;&#21872;&#21990;&#12290;&#22914;&#26524;&#27809;&#29609;&#36807;&#28216;&#25103;&#20294;&#23545;&#36825;&#31687;&#25991;&#24863;&#20852;&#36259;&#30340;&#23567;&#20249;&#20276;&#36824;&#26377;&#30475;&#19981;&#25026;&#30340;&#22320;&#26041;&#35831;&#23613;&#31649;&#25351;&#20986;&#26469;&#65292;&#25105;&#20250;&#23613;&#37327;&#35299;&#37322;&#28165;&#26970;&#30340;&#12290;</p>

<p></p>
